[
  {
    "Group": 1,
    "ID": 2651,
    "Title": "Immaculate seed",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2018/12/immaculate_seed-scaled.jpg",
    "Content": "",
    "W": 76,
    "H": 102,
    "D": 3.6,
    "Y": 2014,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "This painting is concerned with the potential of a seed to emerge from the shelter provided by earth, as an organically structured, perfectly formed, new but brief life.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 24859,
    "Title": "Leaf",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2018/12/davina2-scaled.jpg",
    "Content": "",
    "W": 21,
    "H": 30,
    "D": "",
    "Y": 2005,
    "Material": "Drawing",
    "Other material": "",
    "How it connects to the theme of Shelter": "The most basic of natural shelters have been made from leaves, protecting from the outside elements and if made well, maintain body heat.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 58185,
    "Title": "crackle",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2019/09/32DAD1BD-EC0E-4DCA-A3A8-4BB9DB905AF2-scaled.jpeg",
    "Content": "taken I a abandoned tunnel in the dark",
    "W": 25.4,
    "H": 20.3,
    "D": "",
    "Y": 2018,
    "Material": "Photography",
    "Other material": "",
    "How it connects to the theme of Shelter": "my grandaughter sheltering in a tunnel away from the rain",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 62681,
    "Title": "Average Joe",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2020/02/20190910_153509-scaled.jpg",
    "Content": "I'm an ordinary average Joe.\\n \\n An old tired body hidden from view and often ignored but still soft of heart.\\n \\n I might be just a headline to some but in my collages I tell you my story.\\n \\n Of the barriers to navigate and walls to climb to be free to show who I am.\\n Yes I'm just an average, ordinary Joe...",
    "W": 80,
    "H": 99,
    "D": "",
    "Y": 2021,
    "Material": "Drawing, Mixed media, Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "It's about the need to look closer and beyond at what we see and are exposed to in the media as the Average Joe public. The collage is made up of walls, shutters and snippets of torn posters and newsprint - all barriers to looking closer and thinking bigger. If we can look beyond the immediacy of headlines and our first reactions to what we are being fed then we can potentially be open to bigger ideas and different possibilities other than that dictated by paid for media.\\n My short poem that accompanies this work starts with saying I'm just an ordinary average Joe. I'm human but often ignored and here are the barriers and walls that have to be navigated to get seen and heard.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 75714,
    "Title": "angry man with Hat",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2021/04/BF8E121A-A685-44E8-A2D4-7DC398C654B4-scaled.jpeg",
    "Content": "Mixed media Acrylic and marker pen on paper\\n angry Man with a hat is full of energy and is a\\n fighter against all odds\\n he walks into a Hurricane Despite the strong winds he keeps\\n Seeking his doorway to freedom",
    "W": 41,
    "H": 59,
    "D": "",
    "Y": 2020,
    "Material": "Drawing, Mixed media, Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "angry man with hat is a mix media works\\n \\n on paper\\n \\n art de povera\\n \\n energetic character down on his luck",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 76169,
    "Title": "Untitled",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2021/04/Matthew05-scaled.jpg",
    "Content": "",
    "W": 84,
    "H": 59,
    "D": "",
    "Y": 2015,
    "Material": "Drawing",
    "Other material": "",
    "How it connects to the theme of Shelter": "Matthew's drawings often suggest architectural structures; houses, buildings and fields. They depict intricate fragile networks and connections in the world around us as well as Matthew's instinctive fascination with mark-making.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 81452,
    "Title": "Cheetah",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2021/10/PXL_20211004_115612833-scaled.jpg",
    "Content": "A4 mixed media painting",
    "W": 30,
    "H": 21,
    "D": "",
    "Y": 2021,
    "Material": "Mixed media",
    "Other material": "Heavyweight cartridge paper 220gsm",
    "How it connects to the theme of Shelter": "I made this while I was recovering after a traumatic stint in a mental institute in Durham in 2020 (I'm based in Brighton). When I got back to my flat in 2021, there was a Covid lockdown and I didn't leave the flat for months. I hid til long after the lockdown ended. I was doodling a lot after my episode (in hospital I was banned from having pens as I once wrote the hospital address on the wall hoping a friend would then know where to find me and bring me home). My doodles around this time were quite symbolic and made to soothe myself.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 83948,
    "Title": "Birds and Butterflies",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2022/01/paulc01-scaled.jpg",
    "Content": "Pencil on paper",
    "W": 42,
    "H": 29,
    "D": "",
    "Y": 2017,
    "Material": "Drawing",
    "Other material": "",
    "How it connects to the theme of Shelter": "Paul's drawing depicts birds, butterflies, creatures and faces all co-existing harmoniously in a natural environment, blending in to the shadows and emerging on to the branches of the tree",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 86074,
    "Title": "Tinnitus - Forever Companion",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2022/04/20201224231025_IMG_03902-scaled.jpg",
    "Content": "This Surrealist piece is an acrylic painting on canvas and depicts all the sounds I hear in my head from suffering from long term tinnitus as a result of my deafness. The rotting flowers are the damage caused in my inner ears from sensorneural damage, the machines and objects are representative of all the sounds I hear in my head and the central brain is how I shelter and protect myself mentally from all this noise by creating an imaginary world full of colour, nature and joy through my art and painting. This painting represents how I use art to protect myself from my life long never ending disabilities such as deafness and the severe tinnitus that comes with it.",
    "W": 101,
    "H": 76,
    "D": 4,
    "Y": 2021,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "This piece delves on the darker side of my reality and a truth I face in my daily life as an artist experiencing both profound and partial deafness and the overwhelming experience of severe tinnitus for over a decade.\\n \\n The dark objects in the painting represent all the sounds and noises I hear in my head from loud ringing telephones, sirens, alarms, industrial sounds and trains going through my head. The two green coiled plant like shapes are my inner ears with pink decaying flowers representing my hearing loss.\\n \\n The central image represents my mind’s constant stimulation of creative ideas inspired by nature and an escapist desire to shelter me from internal struggles. Tinnitus was once an enemy that took away my peace but now a forever companion, leading me to use creativity in a powerful way to build a realm I can escape to within my mind; my shelter.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 89605,
    "Title": "Lion in a Tree",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2022/07/cheryllion2021-scaled.jpg",
    "Content": "Pencil on paper",
    "W": 42,
    "H": 59,
    "D": "",
    "Y": 2021,
    "Material": "Drawing",
    "Other material": "",
    "How it connects to the theme of Shelter": "Cheryl’s drawing of a lion in its natural habitat delights in the details of the luxuriant surrounding foliage – providing protection and reassurance",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 91228,
    "Title": "You Almost Broke Me",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2022/07/0F5658D3-9253-47A7-B264-08F9E25466B0-scaled.jpeg",
    "Content": "This egg symbolizes the fragile breaking points that coexist with the indestructible memory of my survival.\\n Just as life forms and develops inside the dark, warm confines of an egg, initiates in ancient healing and rebirth rituals would withdraw into dark caves to ‘incubate,’ awaiting a healing dream – a vision of their future self – to release them into the upper world.\\n It represents a glimpse into the possibility of transformation.\\n Like the amorphous contents of an egg coming together to produce life, I too strive to integrate the many parts of myself in order to emerge as a whole, vibrant, and vital being.\\n I chose to plait the hair in this piece to symbolize regression to a childlike state – a thread that can be followed back through the overload of my world to the womb, where it all began. Now rootless, the hair in this work struggles to find a place to anchor itself in the world. Yet the bow – a symbol of innocence and childhood – offers an uncomfortable but grounding reminder that amid the throng of information, possibilities, and selves, play and joy are essential. Childlike expression and revelling in the unusual are vital for thriving.\\n The hair in this work is collected from friends and strangers, representing the love, shelter, and salvation I've found in this disorienting and wonderful world. Yet, the combination of hair and egg evokes an uncanny response, with sinister undertones simmering beneath the surface of the shell.\\n This seemingly inanimate object feels somehow alive, asking the viewer uncomfortable questions: Where in this world of judgment do you find yourself? Will you bear witness or turn away in repulsion? Ultimately, where do you stand – in the shadow or in the light?\\n As I lie sheltered in this egg, wrapped in its promise of hope, I ask, \"Whose eyes do you choose to be seen through?",
    "W": 30,
    "H": 40,
    "D": 15,
    "Y": 2023,
    "Material": "Ceramic, Craft, Sculpture, Textiles",
    "Other material": "",
    "How it connects to the theme of Shelter": "This egg womb symbolizes the fragile breaking points that coexist with the indestructible memory of my survival.\\n Just as life forms and develops inside the dark, warm confines of an egg, initiates in ancient healing and rebirth rituals would withdraw into dark caves to ‘incubate,’ awaiting a healing dream – a vision of their future self – to release them into the upper world.\\n The hair in this work is collected from friends and strangers, representing the love, shelter, and salvation I've found in this disorienting and wonderful world.\\n As I lie sheltered in this egg, wrapped in its promise of hope, I ask, \"Whose eyes do you choose to be seen through?",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 92759,
    "Title": "Posh Tin Can",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2022/08/Posh-Tin-Can-scaled.jpg",
    "Content": "Against all odds I got to the Royal College of Art in my late 40s, I won a travel award. I got on a ship and sailed to New York, to draw the inhabitants of the ship. The sharp contrast in circumstance, between those that had had good fortune to be born in a wealthier country and those born in a poor country, seeking shelter somewhere safe, haunted me as I sailed across the seas. I kept dreaming of dinghies bobbing along the side of us, an issue that is ongoing.",
    "W": 84,
    "H": 59,
    "D": 1,
    "Y": 2017,
    "Material": "Drawing",
    "Other material": "",
    "How it connects to the theme of Shelter": "I went to the Royal College of Art very late, all the students were at least twenty years younger than I was. I had to overcome multiple severe barriers to get there. I did it and in my last year I won a travel award. I got on a ship and sailed to New York, to draw the inhabitants of the ship. However, at the time, as now, migrants were also on the seas, trying to find a better life. The sharp contrast in circumstance, between those that had good fortune to be born in a wealthier country and those born in a poor country, haunted me as I sailed across the seas. I wondered about our collective humanity as we sailed. I kept dreaming of dinghies bobbing along the side of the large ship. None ever turned up. A sad journey for all.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 92913,
    "Title": "Papoose",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2022/08/Papoose-Pam-Foley.jpg",
    "Content": "",
    "W": 33,
    "H": 145,
    "D": 23,
    "Y": 2021,
    "Material": "Sculpture",
    "Other material": "Bronze with transparent olive green patina",
    "How it connects to the theme of Shelter": "Papoose was made in a protective urge to encompass help, guidance and support to others whenever possible. Papoose is a metaphor for our vulnerability. We must remember to reach out to another when support is needed. A helpful embrace can envelope us and remind us that we are not alone.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 95059,
    "Title": "Flowers will grow again",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2022/09/665870_flowers-will-grow-again.jpg",
    "Content": "Flashbacks, because of a traumatising illness and unreasonable behaviour by members of staff, health professionals and patients in a mixed gender Psychiatric Hospital, -loss of dignity, therefore no humanity. It it is reflected in decay and death in the form of a cemetery.\\n \\n Pikorua is a Maori symbol that resembles intertwined new growth shown in the two horizontal 8 figures linked with a ring symbolising our Newborn. Pikorua represents beauty, strengths and endurance of the bond of loyal friendship between two people. Humanity is expressed in love and kindness. My partner, soulmate and full-time carer is my sanctuary and light of humanity, who saved me!\\n \\n There is beauty in life and hope for recovery of Post-partum Psychosis indicated in the giant daisies in blue. The flowers are the once who know how to help mums, and their families. Humanity at its best. The reason why I am a survivor!",
    "W": 75,
    "H": 60,
    "D": 1.5,
    "Y": 2017,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "Flashbacks, because of a traumatising illness and unreasonable behaviour by members of staff, health professionals and patients in a mixed gender Psychiatric Hospital, -loss of dignity, therefore no humanity. It is reflected in decay and death in the form of a cemetery.\\n \\n Pikorua is a Māori symbol that resembles intertwined new growth shown in the two horizontal 8 figures linked with a ring symbolising our Newborn. Pikorua represents beauty, strengths and endurance of the bond of loyal friendship between two people. Humanity is expressed in love and kindness. My partner, soulmate and full-time carer is my sanctuary and light of humanity, who saved me!\\n \\n There is beauty in life and hope for recovery of Psychosis indicated in the giant daisies in blue. The flowers are the once who know how to help mums, and their families. Humanity at its best. The reason why I am a survivor!",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 95579,
    "Title": "Jenny with words",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2022/10/Andrew-Johnstone-JENNY-with-WORds-scaled.jpg",
    "Content": "",
    "W": 29.7,
    "H": 42,
    "D": "",
    "Y": 2019,
    "Material": "Drawing",
    "Other material": "",
    "How it connects to the theme of Shelter": "Jennie is a character that Andrew draws often. His mum believes she is his alter ego, his safe haven.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 95592,
    "Title": "The Woolpack",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2022/10/Darren-Gallagher-The-Wool-Pack-Screen-Print-A4-2.jpeg",
    "Content": "",
    "W": 29,
    "H": 21,
    "D": "",
    "Y": 2023,
    "Material": "Print",
    "Other material": "",
    "How it connects to the theme of Shelter": "I love watching soaps and I love pubs, they make me happy! I love watching Emmerdale and the Woolpack is the pub in that. I have visited it a lot with my family. It makes me happy.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 95597,
    "Title": "Flamingo",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2022/10/Darren-Bates-Flamingo-2021-A4--scaled.jpeg",
    "Content": "Flamingo, inspired by Manchester Museum collections",
    "W": 29.7,
    "H": 42,
    "D": "",
    "Y": 2021,
    "Material": "Print",
    "Other material": "",
    "How it connects to the theme of Shelter": "This work was created during lockdown and inspired by Manchester museums collections. Darren worked online in room sessions and after years of working together Darren revealed his obsession with birds. His bedroom was covered in bird wallpaper with his favourite being the Flamingo. Darren said his bedroom is his safe space, his shelter.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 95644,
    "Title": "I'll Be Your Shelter From the Storm",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2022/10/Gleeda-Granny-MacClean-1a.jpg",
    "Content": "This is a portrait from a photo of my Great grandmother, who went blind in later life and her intellectually disabled daughter Gleeda.\\n \\n Living in a rural council house with an outside loo and no heating, they were trapped in a world that didn't move from the 1930s.\\n \\n They both needed carers yet lived together with no help.\\n \\n Gleeda would carry her baby (doll) everywhere and was so scared of 'electric' so would turn on electric switches with a stick from the garden.\\n \\n Granny died when I was 6 and the family placed Gleeda into a care home. Two months later, her heart broken from the loss of her one constant protector, she also died, alone, not knowing what was happening to her.\\n \\n Her shelter from the storms of life .... had gone.\\n (As a disabled artist I want to tell stories of what our lives are like - This photo, much treasured by myself, shows a happier time for mother and daughter. Although they are faded around the edges, they live on in my memory).",
    "W": 55.6,
    "H": 40.6,
    "D": 2,
    "Y": 2023,
    "Material": "Drawing, Mixed media, Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "As a disabled artist myself I want to tell stories of what our lives are like - This photo, much treasured by myself, shows two members of my close family in happier times for both mother and daughter which was lost when one died.\\n \\n My main aim with this was to show humanity takes many forms, and empathy and understanding is so important. Granny was Gleeda's shelter from the storm.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 95961,
    "Title": "Lightbulb moments",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2022/10/6EF5B496-85C6-48AF-91B9-72100A15CFCD-scaled.jpeg",
    "Content": "I wanted to pay homage to the inventors thinkers and innovators whether ancient or recent, women or man. So that people could stand in front of the work and talk about the names of the people I have included and the people they would include themselves. The match signifies the spark of inspiration while the lightbulb is the formation of the idea…EUREKA!!!!!!!!! It is made from sheets of MDF board with a wooden match fixed on dowels behind glass. The surface is a blackboard so the viewer can actually add another name to the work (chalk will be provided) a low voltage LED shop bought flexible strip is hidden within to illuminate the match.",
    "W": 71,
    "H": 110,
    "D": 5,
    "Y": 2022,
    "Material": "Mixed media",
    "Other material": "",
    "How it connects to the theme of Shelter": "My artwork reflects humanity in all its incredible facets from the name’s of the inspirational people included on the blackboard and the analogy that you too could join them in this incredible world anything is possible! The spaces left on the board are for the names not yet written…the people not yet born.. I have included 35 names carefully selected from ancient and modern, women and man. I want the work to be both thought provoking and educational and truly reflect HUMANITY!!!!",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 102439,
    "Title": "Untitled",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2023/05/PaulB2023b-scaled.jpg",
    "Content": "Felt pen on paper",
    "W": 84,
    "H": 59,
    "D": "",
    "Y": 2023,
    "Material": "Drawing",
    "Other material": "",
    "How it connects to the theme of Shelter": "Paul creates artworks with his own instinctive style of mark-making",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 103486,
    "Title": "Sink Estate",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2023/06/IMG_2447-scaled.jpeg",
    "Content": "The artwork, a triptych, consists of three painted panels that work together to challenge and subvert a harsh stereotype. These panels feature three individuals against the backdrop of social housing.\\n The triptych emphasizes the critical role of social housing as shelter, crucial in averting homelessness for the individuals portrayed. This is a direct response to the stigmatizing description of such housing as \"the worst sort of sink-estate, single-mother, benefit-fraud trash imaginable,\" words uttered by a politician. Before finding stability in social housing, these individuals faced the instability of foster care and homelessness.\\n The paintings highlight the struggles and challenges faced by those who are often referred to in negative ways. It serves as a poignant commentary on the ongoing issues of inequality, social divide, and racism in society. The artwork confronts and dismantles harmful stereotypes, illustrating the humanity and resilience of those who rely on social housing for stability and security.\\n One of the individuals portrayed had experienced foster care before securing a flat, further highlighting the diverse backgrounds and challenges faced by those in social housing. Also intertwining my own story with the broader context of social housing struggles, I offer viewers a genuine and intimate perspective, inviting them to engage more deeply and empathetically with the underlying societal issues.",
    "W": 180,
    "H": 60,
    "D": "",
    "Y": 2023,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "The triptych prominently features three individuals against the backdrop of social housing, highlighting its critical role as a refuge from homelessness. It challenges stereotypes and responds to stigmatizing remarks by a politician by portraying the journey of these individuals from foster care and homelessness to finding stability in social housing. The paintings vividly convey their struggles, addressing themes of inequality, social division, and racism. By dismantling harmful stereotypes, the artwork illustrates the humanity and resilience of those reliant on social housing. Intertwining personal experiences with broader societal issues, the narrative offers a poignant perspective on the essential function of social housing in providing sanctuary and support to individuals facing adversity.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 104509,
    "Title": "Under the Sea",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2023/08/ShiobanUnderTheSea-scaled.jpg",
    "Content": "Felt pen on paper",
    "W": 84,
    "H": 59,
    "D": "",
    "Y": 2023,
    "Material": "Drawing",
    "Other material": "",
    "How it connects to the theme of Shelter": "Shioban’s image of creatures in the depths of the sea reveals a rich, playful imagination. The various elements (mermaid, fish, shells, seaweed, jellyfish, starfish, seahorses…) co-exist and fill the space of their natural habitat.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 104642,
    "Title": "Shrine to Failure",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2023/08/IMG-1935-scaled.jpg",
    "Content": "",
    "W": 47,
    "H": 92,
    "D": 2,
    "Y": 2023,
    "Material": "Embroidery, Mixed media, Print, Textiles",
    "Other material": "",
    "How it connects to the theme of Shelter": "I made this when my life was falling apart. I had left my marital home, ripped my family apart and had recently lost my grandmother. My new flat, devoid of any memories, didn't feel like home. During this period, I was going to the beach to swim and collect bits of rubbish. The beach became a second home, and, in the absence of any suitable ritual to recognise the process I was going through, I made a series of shrines featuring beach waste – transforming the sad and lost plastic into something of value. This shrine features personal domestic textiles and ‘failed’ cyanotypes. I felt I had failed at my marriage, failed at a new relationship and failed at connecting with my grandmother before she died – but this quilt offered a spiritual home to put these feelings and offer thanks to the beach as a home when I desperately needed it.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 105197,
    "Title": "Deep Water",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2023/09/P1000430.jpg",
    "Content": "",
    "W": 39,
    "H": 27,
    "D": "",
    "Y": 2017,
    "Material": "Drawing",
    "Other material": "",
    "How it connects to the theme of Shelter": "I have been interested in art from school. I have pencil pictures of my children when small, on the beach, allotments and home. I like strong colours. I don't use paint. I think my art suits gel-pens as a variety of colours for the patterns I like to make.\\n I do collage pictures and making shapes. I made a hot-air balloon of coloured paper (mixed) and folded - 3D.\\n I am always doing something during the day.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 106014,
    "Title": "All Together Now",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2023/10/veronicaw_print-scaled.jpg",
    "Content": "",
    "W": 21,
    "H": 29,
    "D": 0,
    "Y": 2023,
    "Material": "Print",
    "Other material": "",
    "How it connects to the theme of Shelter": "I decided to make this artwork to celebrate our differences at Blue Room. I come to Blue Room at Bluecoat in Liverpool twice a week to make art. I’ve made lots of friends since joining. It’s a place to chat, learn new skills and grow as an artist. We all make different artworks and have different styles. When I arrive each week I am welcomed by staff at Bluecoat. I feel safe here. It’s nice to spend time with other artists. I feel inspired by the community of artists, facilitators and staff here. I wanted to make a print with some of my friends at Blue Room in. It made me feel happy to put everyone’s faces together in an artwork. I felt good doing it and very proud of myself and my fellow artist friends.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 106869,
    "Title": "Untitled",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2023/11/PXL_20231007_083436733-scaled.jpg",
    "Content": "",
    "W": 29.7,
    "H": 42,
    "D": "",
    "Y": 2023,
    "Material": "Drawing",
    "Other material": "",
    "How it connects to the theme of Shelter": "This piece took between 75-100 hours to complete. At no point did it feel like work, though. Constructing elaborate structures from within my own mind is an experience that shelters my mind from stress and difficult thoughts that have often caused me difficulties and distress throughout my life. The act of creation has been a gift and navigating my way through each piece has provided me with shelter that I feel very lucky to have had.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 107799,
    "Title": "Rainbow Tunnel",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2023/11/IMG_4611.jpg",
    "Content": "Two \"Guided Guy\" characters explore an invisible landscape until they are attracted by the hope of a rainbow tunnel.",
    "W": 30,
    "H": 30,
    "D": "",
    "Y": 2023,
    "Material": "Digital media, Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "In this painting two of my \"Guided Guy\" characters explore an imagined landscape using their white canes. For the first time they know that they are as “blind” as everyone else in this place, they are no longer excluded by their lack of physical vision. As they explore together, using all their senses, they discover a place full of hope, a rainbow tunnel. In the rainbow tunnel everyone is included, everyone is equal, everyone is valued for who they are. They have found a place of acceptance, a shelter of hope where no one ever feels as if they are less than anyone else and everyone can reach their full potential.\\n The tunnel of hope\\n \\n A place of equality\\n \\n Creatively one",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 108358,
    "Title": "Vessel",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2023/12/IMG_2646.jpeg",
    "Content": "A ‘process’ led abstracted painting, consisting of acrylic, charcoal, collage and mixed media on paper.\\n \\n I create layers upon layers of mark making and collage, until something starts speaking to me. In this case several ceramic shapes started to appear along with a figure-like shape form.\\n \\n The pots are a recurring theme that seems to flow through my work, and are so symbolic on many levels. They can be empty or full, waiting to receive or holding intangible concepts like knowledge, feelings or memories. Honestly the viewer brings their own perspective to them. The figure is also slightly mysterious. Is it a feminine form? Is she pregnant? What does she suggest to the viewer? Could she also be a vessel? A vessel for knowledge or fruitfulness perhaps? Her head is inclined, is she happy? Sad? Introspective?\\n \\n Just as there are many layers to this painting, many of them hidden, so the images are layered with symbolism, unique to the viewer. Rich with contemplative ideas, mysterious qualities and indirect suggestion.",
    "W": 75,
    "H": 75,
    "D": "",
    "Y": 2023,
    "Material": "Mixed media, Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "My painting explores the concept of a vessel, evoking imagery from sacred cups symbolizing life’s essence to rustic pots tied to nourishment and childhood.\\n Metaphorically, a vessel extends to motherhood—a mother as a carrier of life, embodying sanctuary and safety. Humans are innately driven to recreate such havens, from the womb to the spaces we build in adulthood.\\n This connects to the theme of shelter in a world where safety feels progressively fragile. Shelter can signify a structure, a refuge, or the act of offering protection. It embodies safety, belonging, and sanctuary—core human needs.\\n A fleeing mother seeking safety for her children reflects the universal quest for shelter, echoing the primal haven of the womb. This painting explores fragility, resilience, and the enduring human desire for security amidst uncertainty.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 108869,
    "Title": "Safari Sunset",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/01/CharlotteSunset-scaled.jpg",
    "Content": "Acrylic on paper",
    "W": 84,
    "H": 59,
    "D": "",
    "Y": 2023,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "Charlotte's image depicts animals all heading for the shelter of a lone tree as relief from the heat and sun",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 110843,
    "Title": "The Raven",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/03/IMG_9492-scaled.jpg",
    "Content": "Oil paint on panel, 18 x 24 .\\n A dream that I spoke to a raven.",
    "W": 18,
    "H": 24,
    "D": 1,
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "The Raven is inspired by a dream I had. Generally, ravens are associated with signs of a bad omen, but I spoke to this raven in my dream and it provided me with a feeling of comfort and strength ; comfort and strength can also be associated with the themes of 'Shelter'.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 112613,
    "Title": "My ideal (alone) home",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/04/02lighthouse-scaled.jpg",
    "Content": "I always wanted to live in a lighthouse. This is, sadly, the nearest I shall get.",
    "W": 30,
    "H": 42,
    "D": "",
    "Y": 2021,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "At the time I painted this I was being thrown out of my home of 13 years and had just discovered that I was autistic. I have always wanted to live somewhere isolated and a lighthouse fits the bill perfectly.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 112716,
    "Title": "Safe place",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/04/IMG_3475-scaled.jpeg",
    "Content": "Painting on board . My son needs 24 care and his assistant dog helps .",
    "W": 28,
    "H": 22,
    "D": 6,
    "Y": 2018,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "My son finds peace and solace when he is with his dog . There is no judgement or complicated communication, just the feeling of being calm and protected. In this painting I captured a moment of shelter.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 112808,
    "Title": "Platypus",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/04/Platypus-scaled.jpg",
    "Content": "Wanting to express myself on anything I could find this piece was tentatively drawn on an envelope containing x-ray films* with charcoal.\\n \\n It had been beckoning me for some time. The manila expanse urging me to fill it. Three weeks later this pointalistic draw was complete.\\n *Xrays contained within are of my broken right leg, healing around a nail.",
    "W": 41.5,
    "H": 48,
    "D": "",
    "Y": 2013,
    "Material": "Drawing",
    "Other material": "Envelope",
    "How it connects to the theme of Shelter": "A tender piece on the reverse of a large manila envelope containing two Xrays. With the word 'XRAY' on the \"front\".\\n \\n My muse is recumbent on their side with bed sheets pulled up to their chest and clenched in their grip.\\n \\n The Xray films are of my right leg, post surgery with a healing bones with Tibia doing so around a 19 inch nail. A little iodine solution on the lip of the envelope sleeve.\\n Sheltered from the outside world and realities I dare to wonder what the mind is making sense of and where possible dream states have lead.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 112870,
    "Title": "Untitled",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/04/IMG_20160224_182521-scaled.jpg",
    "Content": "",
    "W": 72,
    "H": 102,
    "D": 4,
    "Y": 2017,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "I have painted objects around the house that are essential to every day living.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 112884,
    "Title": "Bluebells in the Great Wood at Stanmer Park",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/04/B3129348-7F4D-4A49-9465-F4265B6BAC2E-scaled.jpeg",
    "Content": "On a chilly morning I carried my equipment to the Great Wood at Stanmer Park feeling excited about seeing the striking Bluebells scattered among the wispy trees.I found a quiet suitable location at the top of the hill surrounded by pockets of bluebells illuminated by the changing light created by fluffy white drifting through the vibrant blue sky. I like the challenge of trying to captured the ancient mystical atmosphere of the earthy damp woods.\\n After painting all day I eventually accomplish a very satisfactory result even though I had overcome a disaster which happened when the painting got blow of the easel on to the dirty damp ground but I manage to repair the damage.",
    "W": 30,
    "H": 40,
    "D": 2,
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "While I was painting in the woods I noticed wooden shelters scattered around between the trees and thought about poor people who are struggling to keep warm like they had to many years ago. I thought about the terrible conditions of sleeping in a tent without heat or proper wholesome food.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 113074,
    "Title": "angel of vanity",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/04/Angel-of-Vanity2-copy-scaled.jpg",
    "Content": "This is a reworking of a painting by Antonio De Perada from around 1630 - I have created a modern version but still - Time, happiness, wartime fame, beauty and science are the exposed attributes of vanity - the same now as then",
    "W": 120,
    "H": 90,
    "D": 2,
    "Y": 2024,
    "Material": "Photography, Print",
    "Other material": "",
    "How it connects to the theme of Shelter": "This is a reworking of a painting by Antonio De Perada from around 1630 - I have created a modern version but still - Time, happiness, wartime fame, beauty and science are the exposed attributes of vanity - the same now as then - we all shelter in illusion and denial there is no shelter for truth",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 113089,
    "Title": "Falling but Never Asleep",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/04/falling-but-never-asleep-scaled.jpg",
    "Content": "About insomnia, and falling into other worlds in states of dissociation. I made this piece for a residency at Jane Austen's House Museum, which you can read about here: https://janeaustens.house/creatives-in-residence/new-reimagine-resident-louise-page/\\n You can see further examples of my illustrations here: https://louisepageillustrator.wordpress.com/",
    "W": 25,
    "H": 25,
    "D": 1,
    "Y": 2023,
    "Material": "Craft, Drawing, Embroidery, Mixed media, Textiles",
    "Other material": "",
    "How it connects to the theme of Shelter": "This piece of art is about my experiences of falling into other worlds, via my imagination, rather than sleep. When I do manage to sleep I often have nightmares; whilst I fill my days with making art, and absorbing other peoples art, which is much preferable. It connects to the theme of \"Shelter\" because I find shelter in the worlds I choose to fall into via art.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 113096,
    "Title": "Wake Up",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/04/Wake-up-print-and-acrylic-scaled.jpg",
    "Content": "One of a series of print and acrylic on unstretched canvas. In this piece I was thinking about places of safety: the home, the painting studio, tucked up in bed asleep. These places become dangerous if I don't stay awake and alert. I have nightmares. As an artist, I have to wake up. The safe place for me has always been when I paint.",
    "W": 30,
    "H": 42,
    "D": "",
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "Wake Up is one of a series of print and acrylic on unstretched canvas. In this piece I was thinking about places of safety: the home, the painting studio, tucked up in bed asleep. These places become dangerous if I don't stay awake and alert. I have nightmares. As an artist, I have to wake up. The safe place for me has always been when I make paintings, prints and sculptures. As a child, I would find somewhere to draw, and the chaos surrounding me faded into the background. I would draw my fears, and they would lessen. In this way, I think of art as sheltering me.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 113124,
    "Title": "Island in the sky",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/04/IMG_0694.png",
    "Content": "",
    "W": 21000,
    "H": 29700,
    "D": "",
    "Y": 2022,
    "Material": "Digital media",
    "Other material": "",
    "How it connects to the theme of Shelter": "House is where the heart lives and is where our safety is. Being in a house on an island is definitely 100% safe and secure.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 113145,
    "Title": "MY SAFE SHELTER FROM PREDATORS",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/04/20240426_102506-scaled.jpg",
    "Content": "This is my safe shelter. I was surrounded by tower blocks in an unsafe community. I'm middle aged and I feel distracted by the noises and the uncomfortable surroundings outside. The shelter in the middle makes me feel safe and secure, it's my space where I feel at peace. The mediums I have used are paper, acrylic used in the aboriginal technique of seven second dots.",
    "W": 40.5,
    "H": 53.5,
    "D": 2,
    "Y": 2024,
    "Material": "Mixed media, Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "This is my safe zone, my safe shelter. Which is surrounded by tower blocks and buildings. My shelter is built outside the tower blocks surrounded by lakes. I'm a middle aged man and I feel distracted by the noises and the uncomfortable surroundings outside. The shelter I have created in the middle makes me feel safe and secure. It's my escape zone where I can feel my peaceful space and freedom. I have created this painting while I was contemplating about my life and future old age.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 113187,
    "Title": "Sheltered Home",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/04/IMG_3466-scaled.jpeg",
    "Content": "Found material off the street and it inspired this poem. Reflective of my own experiences on the street, homelessness and mental illness. Art can take you somewhere else and see yourself with self compassion.\\n Illustrated Poem, Oil Pastel on Acrylic background, on board.",
    "W": 60,
    "H": 80,
    "D": 2,
    "Y": 2024,
    "Material": "Mixed media, Painting",
    "Other material": "Board, oil pastel, acrylic",
    "How it connects to the theme of Shelter": "I found this material off the street and it inspired this poem. It is reflective of my own experiences on the street, homelessness and mental illness. Art and poetry can take you somewhere else, heal you and see yourself with compassion.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 113343,
    "Title": "War-torn. ( The defiant family )",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/05/IMG_6667-scaled.jpeg",
    "Content": "A family stand united under the shelter of a fallen tree after evacuating their home destroyed by war. Home is destroyed but they stand strong, they have lost their house and belongings but refuse to lose their lives and show defiance by standing under an uprooted tree.",
    "W": 50,
    "H": 40,
    "D": "",
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "A families home is destroyed by war, they take shelter under the large uprooted tree that has fallen in front of their burning house. They stand staring in defiance. They may have lost their home but stand united with their lives.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 113352,
    "Title": "Shelter - A Mother's Protection 2",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/05/2024-05-03-13.00.24-scaled.jpg",
    "Content": "I chose to paint this image of a mother holding her daughter on her knee, as to me, it is a massive bond of security and shelter for the child. A mother holding her baby whilst laughing with her and playing with her. You can tell the bond of trust and love between the baby, by the lovely smile of the mother and the baby has her head flung back with joy and pleasure. The blue cloth and background represents The Virgin Mary's mantle - which she uses to protect and shelter children.",
    "W": 30.5,
    "H": 40.6,
    "D": 0.1,
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "I chose to paint this image of a mother holding her daughter on her knee, as to me, it is a massive bond of security and shelter for the child. A mother holding her baby whilst laughing with her and playing with her. You can tell the bond of trust and love between the baby, by the lovely smile of the mother and the baby has her head flung back with joy and pleasure. The blue cloth and background represents The Virgin Mary's mantle - which she uses to protect and shelter children.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 113354,
    "Title": "West Australian Afternoon",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/05/IMG_1111-scaled.jpeg",
    "Content": "",
    "W": 100,
    "H": 200,
    "D": 4,
    "Y": 2018,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "Painted in a temperature of nearly 40 degrees in my son’s house in West Australia. Impossible to be outside. Shelter imperative. Yet I have watched as beautiful suburban homes were reduced to cinders in raging bush fires. No shelter. Minutes to run. Also Indigenous Australians refused the Shelter of Mainstream Oz Society. Marginalised and deprived. No shelter. I felt anger fear and grief but the robust mettle of the Australian Spirit is there too. Some of these feelings are in the painting, that I did that sweltering afternoon.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 113363,
    "Title": "The gazing samurai",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/05/20240504_142412-scaled.jpg",
    "Content": "I had another copy of this on here and delete it by accident. I will fill this out again.",
    "W": 1200,
    "H": 300,
    "D": 5,
    "Y": 2023,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "Having no shelter at certain points in my life, knowing why it's like to look or gaze into the distance or out of focus wandering wishing and dreaming of a place of shelter of prosperity with a future. Not a moment of depression a moment of reflection, deep profound and noble. I could write a lot here but where words fail I think pictures and paintings can prevail. Sometimes I'm a poet, and don't know it.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 113366,
    "Title": "Endangered Tapanuli Orangutan",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/05/IMG_2811-scaled.jpeg",
    "Content": "With no more than 800 individuals in existence it makes these beautiful creatures the most endangered of all the great apes",
    "W": 59.4,
    "H": 84.1,
    "D": 4,
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "I currently am painting a series of endangered species who need to be sheltered from the harm of humans\\n \\n Unfortunately there are only 800 left of her species making them the most endangered of all great apes .",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 113405,
    "Title": "Spring Blossom and Howling Rain..",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/05/P3050310-scaled.jpeg",
    "Content": "",
    "W": 96,
    "H": 90,
    "D": 3,
    "Y": 2024,
    "Material": "Painting",
    "Other material": "Oil",
    "How it connects to the theme of Shelter": "I find shelter in my local neighbourhood of Fishbourne creek,\\n \\n Behind the blossom tree wether it is literal or emotional.\\n \\n I find home in the mud and bird song of my regular walk.\\n \\n In the flooded fields and the humming trees.\\n \\n I find pleasure in the rain and relief in the environment.\\n \\n Rain washing me clean of dark moods, long covid symptom's and fatigue.\\n \\n Being in the moment with the wind and temporary Blossom.\\n \\n Nature is our only real shelter and solace from this overwhelming poisonous contemporary world.\\n \\n None of this world of materialism, and technology is compatible, with our sacred need for commune with the landscape.\\n \\n We live so unnaturally now it is making us all sick.\\n \\n All this thinking eats us alive and keeps us awake at night.\\n \\n I find in painting and sketching my local landscape the meditation I need to relief the pressures of the world.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 113414,
    "Title": "My Mum And Dad Leading Me Into Exile And Safety 1974",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/05/My-Mum-And-Dad-Leading-Me-Into-Exile-@-1974-Newest.jpg",
    "Content": "Original handmade collage - 21 x30",
    "W": 21,
    "H": 30,
    "D": "",
    "Y": 2023,
    "Material": "Mixed media",
    "Other material": "Handmade collage on black card",
    "How it connects to the theme of Shelter": "I was the family scapegoat as a child, the victim of prolonged abuse by my dad and hence, I never felt 'at home' or safe in my actual childhood home.\\n The artwork has a dual meaning - in one way it's a literal image of my mum and dad (pictured as they were 1974) carrying a crying child away from home and into exile, witnessed by emotionless onlookers and death figures waving patriotic flags.\\n Unwittingly though, their act of brutality and neglect forced me to search for and find a true home, sanctuary and shelter within myself and in the art I've been forever compelled to make as a response to the abandonement. That search for home/safety has been the fundamental theme and quest of my life.\\n It hasn't at all been easy - 81 addresses, much pain, trauma and struggle but also resilience and resourcefulness, and a reminder that my only true place of shelter is within myself.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 113550,
    "Title": "Flower Fields",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/05/Fiona030524-scaled.jpg",
    "Content": "watercolour and mixed media on paper",
    "W": 42,
    "H": 59,
    "D": "",
    "Y": 2024,
    "Material": "Drawing, Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "Fiona has produced a series of images of fields, gardens and flowers overlaid on delicate background colour using watercolour or ink. Each represents an idealised ‘oasis of calm’ and retreat from the noise and confusion of the everyday world.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 113551,
    "Title": "Houses",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/05/Andrew080524-scaled.jpg",
    "Content": "Acrylic on board",
    "W": 91,
    "H": 122,
    "D": "",
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "Andrew’s large scale painting mixes recognisable elements (houses and buildings) with abstract structures and marks with a bold ‘muscular’ style.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 113619,
    "Title": "The Homeless Bird Painting",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/05/homeless-bird-re-photographed-a--scaled.jpg",
    "Content": "I started this idea in 2014 after I left the psychiatric hospital. There was a homeless girl sheltering a rook that had fallen off a roof . Although homeless herself she is kindly sheltering another creature\\n they sat there like that for about 5 hours and then she took it to a rooks nest under a bridge\\n id not taken my camera because it was raining so I mocked it up with collage ready to do this painting",
    "W": 60,
    "H": 45,
    "D": "",
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "I started this idea in 2014 after I left the psychiatric hospital. There was a homeless girl sheltering a rook who had fallen off a roof . Although homeless herself she was kindly sheltering another creature\\n They sat there like that for about 5 hours and then she took him to a rooks nest under a bridge\\n I'd not taken my camera as it was raining so I mocked it up with collage to paint later in",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 113620,
    "Title": "Bangs and whispers",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/05/Bangs-and-whispers.png",
    "Content": "This was done whilst escaping a situation. It was safe place to go to, even though it was a tough time I have a stong peaceful relationship with this drawing. I'm only really learning to be open about this stuff recently. It took around a year and half, hard to say exactly. Its drawn on piece of paper i found in a bin at a printers, i was skint and wasn't looking after myself very well. It sits in a black from that allows yo to turn it on a wall. It was drawn from all sides so i thought this would be best. it's fine line pen and brusho. I can't get it to be on here in high enough resolution to show it properly sadly.",
    "W": 85,
    "H": 108,
    "D": 5,
    "Y": 2010,
    "Material": "Drawing",
    "Other material": "",
    "How it connects to the theme of Shelter": "I can't get this in high enough resolution here, I have a link i can send. It actually sits in a black fram with glass and spins on the wall. My camera phone won't let me do a good anough picture for here. The pisture is a place i went to whilst escaping an abusive relationship where i had to leave as my life had been threatened. I drew this to cope. It's a special drawing for me as even though it's done under tough circumstances it was my haven. I see that works need to unframed, this is giong to be tricky as it's in a unique frame for its purpose. But very open to thoughts. Thankyou.",
    "Recorded answer": "https://outsidein.org.uk/wp-content/uploads/2024/05/Bangs-and-whispers.png",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 113689,
    "Title": "Micheldever train station",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/05/Tom-Micheldever-scaled.jpg",
    "Content": "",
    "W": 60,
    "H": 40,
    "D": "",
    "Y": 2021,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "Micheldever train station on the South Western Railway Line which has a sheltered waiting room.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 113806,
    "Title": "Eviction for Kids",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/05/dollysen_eviction.jpg",
    "Content": "As part of a project on how the cost of living crisis affects children, I created this 3D piece of work of a kid's cardboard toy house having an eviction notice on it to back up the statistic that a child loses their home in the UK every 8 minutes.",
    "W": 66,
    "H": 92,
    "D": 72,
    "Y": 2023,
    "Material": "Installation, Sculpture",
    "Other material": "",
    "How it connects to the theme of Shelter": "As part of a project on how the cost of living crisis affects children, I created this 3D piece of work of a kid's cardboard toy house having an eviction notice on it to back up the statistic that a child loses their home in the UK every 8 minutes.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 113812,
    "Title": "atmosphere",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/05/atmosphere-Canal-Basin-Coventry-scaled.jpg",
    "Content": "here is a long exposure photograph of coventry canal basin i love sitting with my camera and doing long exposure photography",
    "W": 29.7,
    "H": 42,
    "D": "",
    "Y": 2022,
    "Material": "Digital media, Photography",
    "Other material": "photography",
    "How it connects to the theme of Shelter": "long exposure photograph of coventry canal basin photography really helps me with my autism and my Schizoaffective disorder i chose this photograph for the shelter theme because its a favourite and photography shelters me from the outside world it focusses my mind and makes me be me",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 113823,
    "Title": "Refugees",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/05/Emily-Beza-Refugees-Watercolour-Pencil-on-Paper-59.4-x-84.1-cm-2023.jpg",
    "Content": "In my portraits I emphasise the initial feelings evoked in the source material and add elements of myself in to the mix. These works have evolved in tandem with poignant experiences over the years.",
    "W": 84.1,
    "H": 59.4,
    "D": "",
    "Y": 2023,
    "Material": "Drawing, Mixed media",
    "Other material": "Watercolour pencil on paper",
    "How it connects to the theme of Shelter": "My portraits depict people. I am less focused on gaining an aesthetically accurate likeness, but rather seek to accentuate their facial expressions. I empathise with their states on mind. The process of making these images is both purging and cathartic, and acts as a tool to enable me to effectively manage my own feelings and emotions.\\n With this in mind; in late 2023, I composed an image of three distinctive looking women in headscarves.\\n Their defiance, despair and sadness is clearly palpable in their facial expressions. I consider it a timely, valid and highly topical reflection of the times in which we live.\\n Did war(s) displace them? Perhaps they are between two worlds; refugees torn from their homes, looking for shelter from the ruins of what they once knew.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 114009,
    "Title": "City Swing",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/05/cosmic-snippet-outline.png",
    "Content": "Giclee archival print on Hahnemühle paper\\n A1, A2 size available\\n £120, £100 unframed",
    "W": 59.4,
    "H": "84.1 (other sizes available)",
    "D": "",
    "Y": 2024,
    "Material": "Digital media, Drawing, Print",
    "Other material": "",
    "How it connects to the theme of Shelter": "Celebration of urban life and recognition of the challenge of feeling at home/isolation in the big city",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 114046,
    "Title": "No Shelter",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/05/IMG_7535-scaled.jpeg",
    "Content": "NO SHELTER- inspired by personal experiences\\n Mother,I lost you\\n the day of my birth\\n abandoned. Exposed\\n NO SHELTER\\n to be explored by paedophillic hands\\n kicked around - limp\\n no sound\\n NO SHELTER\\n Her clay head shattered , she’s their\\n twisted plaything\\n alarm bells . Don’t ring\\n NO SHELTER\\n Throw. Stamp. Spit\\n totally unhinged\\n reeks of beer\\n eyes swollen. Fear\\n She . Folds. In .",
    "W": 60,
    "H": 80,
    "D": 60,
    "Y": 2024,
    "Material": "Film / Video, Mixed media, Spoken word",
    "Other material": "",
    "How it connects to the theme of Shelter": "No Shelter - I was inspired by my own experiences. I started with a clay baby and women connected by an umbilical cord -\\n \\n I’m showing the layers of a persons life - the subject is abuse - suffering - the impact of the trauma . I used watercolour to create salty tears and picture called ‘ Bruise ‘on the bus shelter - even a Lego scene . I’ve written a poem on one side also .",
    "Recorded answer": "https://www.youtube.com/watch?v=fbGPRpeuy-Q",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 114576,
    "Title": "Shelter Defects",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/06/Polish_20230510_092340864-scaled.jpg",
    "Content": "The photo is of St Brigid's Church in Kilbirnie, a small town in North Ayrshire, Scotland.",
    "W": 29,
    "H": 52,
    "D": "",
    "Y": 2023,
    "Material": "Photography, Print",
    "Other material": "",
    "How it connects to the theme of Shelter": "As you can see the photograph is taken from the perspective of within a bus shelter. I have framed the shot to contain the words \"Shelter Defects\" on the right hand side. Through the perspex of the bus shelter the spire of a church can be seen with a bird flying above it giving the impression that a statement is being made about the church.\\n \\n I have asked the question myself. Who is making this statement? Is it the church? Is it nature? Is it Jesus? Is it myself?\\n \\n Is this a critique of the church's abilities or a critique of mine? Whose shelter is being referred to?\\n \\n I have my own theories but I find the piece very thought provoking. I didn't know nature was used to talk about these things in this day and age.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 114766,
    "Title": "Coming home",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/06/IMG_9126-scaled.jpg",
    "Content": "This is my safe place.",
    "W": 24,
    "H": 19,
    "D": "",
    "Y": 2021,
    "Material": "Drawing",
    "Other material": "pastels",
    "How it connects to the theme of Shelter": "My safe place is somewhere deep inside a dense forest. The birds are singing and a kindly lion comes to meet me. I am carried away and gradually the dark gives way to a brilliant light and I am home.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 114786,
    "Title": "Art Is The Shelter",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/06/IMG_7118-scaled.jpeg",
    "Content": "mixed media on wood board_60x85",
    "W": 80,
    "H": 110,
    "D": "",
    "Y": 2024,
    "Material": "Drawing, Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "A self portrait reflecting on the importance of escapism through making art in order to survive trauma and mental illness",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 114836,
    "Title": "All Seeing Eye with an Umbrella",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2012/07/Ian-Sherman-All-Seeing-Eye-with-an-Umbrella.jpg",
    "Content": "The initial version was All Seeing Eye with a Trampoline. This second painting is All Seeing Eye with an Umbrella",
    "W": 25,
    "H": 22,
    "D": "",
    "Y": 2024,
    "Material": "Painting",
    "Other material": "Oil on board",
    "How it connects to the theme of Shelter": "The incongruous idea of an all seeing eye with a very usual object such as an umbrella was painted after the first painting in this series, All Seeing Eye on a Trampoline.\\n Even an all seeing eye needs some shelter.\\n Please note this artwork comes with a frame that is part of the artwork. It is ornate and dark black.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 114937,
    "Title": "Inside",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/06/20240529_124748.jpg",
    "Content": "Indian ink and charcoal on wood panel\\n This piece is about searching for safety and finding it within, hence my application to shelter.\\n I use initial intuitive ink marks on a wet suface to prompt a deeper self exploration and through drawing, finding the image within these marks.\\n I often find that what I discover is new to me.\\n \\n My art practice enables me to connect with myself and others in a way that I am not able usually. It has become a vital part of my life and a huge source of Joy.",
    "W": 21,
    "H": 29.5,
    "D": 2,
    "Y": 2024,
    "Material": "Drawing, Mixed media, Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "This piece is about searching for safety and finding it within hence my application to shelter.\\n \\n I use initial intuitive ink marks on a wet suface to prompt a deeper self exploration and through drawing, finding the image within these marks.\\n I often find that what I discover is new to me.\\n My art practice enables me to connect with myself and others in a way that I am not able usually. It has become a vital part of my life and a huge source of Joy.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 114992,
    "Title": "Electric nectar",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/06/IMG_20240612_1209242.jpg",
    "Content": "acrylic on canvas.",
    "W": 80,
    "H": 80,
    "D": 5,
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "This painting is both escape and shelter from the destructive energy of living with chronic pain. This particular image is an abstract created whilst listening to high tempo music and looking at Pollock , Rothko, Fiona Rae, Cy Twombly, fusing theses influences into an escape plan and a shelter to absorb my mind whilst the pain is a constant storm.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 115146,
    "Title": "Cherry Trees",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/06/ct2-scaled.jpg",
    "Content": "Landscape painting, oil on board, of three cherry trees.",
    "W": 81,
    "H": 61,
    "D": 0.1,
    "Y": 2023,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "This painting is oil on board. It fits the theme of 'shelter' because it is the view from my bedroom window and was painted in my room one spring; sheltered from the cold and wind outside.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 115180,
    "Title": "Delving into art, masking autism/adhd in women, loneliness, and connection",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/06/autism-adhd-film-1-2500.jpeg",
    "Content": "A short film about how therapeutic coaching art workshops created a non-judgmental space, part structure part free-flowing. The workshops were populated and facilitated by women with autism and adhd which makes it safe and easier to be authentic and discuss parts of the experience of living with one or both conditions, using art as a medium for investigating masking, loneliness and connectedness. Specifically, the film is focussed on exploring how the conditions impacted connections, work life, motherhood and art-making in relation to people-pleasing due to socialisation as girls, hormones and dysregulation, masking neurodivergent traits and social burnout, sensory challenges, organisation challenges, time management and executive function and understanding others. Those working with neurodivergent women around these specific issues can benefit from seeing how art forms communities for these women to explore topics and create pathways to connection without the need for too much art skill, while loved ones of neurodivergent women can gain further insight into challenges and better understanding. Ultimately, the film sparks an emotional journey into the shared human experience of these women and how they found a safe space, or shelter if you will, through the project. (Shot in 4K, Apple ProRes).",
    "W": 0,
    "H": 0,
    "D": "",
    "Y": 2024,
    "Material": "Film / Video",
    "Other material": "",
    "How it connects to the theme of Shelter": "In a world where safety and security are increasingly in jeopardy for so many, this short film documents the space we provided to autistic, adhd and audhd women through art workshops, coaching and their responses to it. The art workshops and coaching allowed these women to explore through their senses and cooperative enquiry their own neurodivergent experience away from medical model gaze. Within a safe-haven community of other neurodivergent women like them, they came to experience a sense of validation, shared understanding and belonging, a shelter, if you will.",
    "Recorded answer": "https://youtu.be/WC8GJnp7oP8",
    "AI": "Yes"
  },
  {
    "Group": 1,
    "ID": 115371,
    "Title": "Shelter tree Penwyllt",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/07/20240701_161344-scaled.jpg",
    "Content": "This is a goat willow growing out of the wall of the remains of a brick factory in the post industrial landscape of Penwyllt in the Upper Tawe Valley. New life springing from decay. I sheltered under her leaves when on a drawing expedition with fellow artists. It is a metaphor for how the more than human provided for us, how rewilding speaks to us of hope.",
    "W": 36.5,
    "H": 66,
    "D": "",
    "Y": 2024,
    "Material": "Drawing, Mixed media, Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "Penwyllt is a place of refuge and hope for me. This goat willow literally has been a shelter on a number of occasions from the frequent rain in the hills. It strongly speaks to me of how more than human life can provide comfort. This tree is a symbol of hope as it is growing out of the wall of a ruined brick factory in a post industrial landscape which is naturally rewilding. It speaks to us of how we are nature, and that ultimately recognising and embracing that simple fact can heal us.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 115407,
    "Title": "Cathedral",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/07/DSC_0389-worcester-painting-4-Copy-scaled.jpg",
    "Content": "Painted in Worcester cathedral over the course of a 3 week artist residency in the cloisters. Acrylic on canvas",
    "W": 90,
    "H": 90,
    "D": 4,
    "Y": 2022,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "My work I believe is inspired from the spiritual aspect of myself, as I have travelled through life I have found little comfort in human wisdom, my own included. I try to turn to spirit for comfort and sanctuary. This painting represents that to me, under the umbrella of the rainbow at the top of the painting which is the allness of spirit, is individual soul, us , protected and guided.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 115434,
    "Title": "Invisible Person Here",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/07/Invisible-Person-Here-scaled.jpeg",
    "Content": "Let's notice those around us; those who serve our coffee, those behind the cash register, those next to you on a train, those trying to put your call through to the right person, those who answer your enquiry, those who deliver your post, those who clean your school, university or workplace, those who come to fix the light at work, those who sweep the pavement, those who serve you food, those who clear your dishes at the restaurant, those who wash your car, those behind a desk, those behind the mask, those behind the screens, those who drive your bus, those who stack the shelves, those who drive your taxi, those who sit alone on a bench, those who wait in line, those who are mentally ill, those who try to support them, those who have autism, those who have ADHD, those in pain, those who want to die, those who hear voices, those who have been raped, those who are anxious, those who have low self-esteem, those those who are homeless ......... those... those who are hidden in plain sight.",
    "W": 24,
    "H": 32,
    "D": "",
    "Y": 2023,
    "Material": "Digital media, Photography, Spoken word",
    "Other material": "With the text printed next to the image. They go together.",
    "How it connects to the theme of Shelter": "I believe we, as humans, should take note of those seemingly hidden in plain sight. I identify with that. I am an autistic woman who has a lived experience of needing shelter in all forms. My words sit with that image in my book 'Hidden in Plain Sight'. It is a self portrait I edited to reflect my message.",
    "Recorded answer": "",
    "AI": "Yes"
  },
  {
    "Group": 1,
    "ID": 115646,
    "Title": "Black Amber Sanctuary",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/07/IMG_2021-scaled.jpeg",
    "Content": "This is where I find shelter in my mind. The yew tree branches protect the Beings that visit my mind and offer me solace in difficult times. Shelter for me is not a physical place. Shelter is my process of drawing, it’s where I take myself, where I do not live with the constraints my body imposes on me.",
    "W": 60,
    "H": 84,
    "D": "",
    "Y": 2022,
    "Material": "Drawing",
    "Other material": "",
    "How it connects to the theme of Shelter": "For me shelter is a concept, not a physical place. I can find shelter wherever I can make marks on paper. My drawing process takes me to a safe place where I can be, can talk, can walk without negative criticism. It transmutes the experience of domestic violence into something more beautiful, more loving. When I draw fear leaves me. I am one with the pen and I dowse the marks I make and they come forth. I am watched over by my ancestor, Nanya, the mother of ‘The Boxgrove Man’. She came into my life when I undertook an Interpreting Collections course with Step Up at West Dean College in 2019. I wrote a poem about her and she has been with me ever since, adding to the security that drawing provides me.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 115681,
    "Title": "I;m safe",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/07/im-safe-scaled.jpg",
    "Content": "to be considered for the 'Shelter' exhibition",
    "W": 29,
    "H": 0.25,
    "D": "",
    "Y": 2024,
    "Material": "Drawing, Mixed media, Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "the idea is when you have shelter you feel safe. Your Shelter is your protector from the elements or those who could harm you. Without it you are open to forces which you may not be able to defend from.Without any protection anything from the wilderness could take everything away",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 115717,
    "Title": "Henrich Glucksmann weaving",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/07/029069FD-E19A-4A3A-9F9F-DD108799FCF3.png",
    "Content": "Henrich was from Germany where he was a keen sportsman and won awards, when Nazis took over he was sent to a concentration camp but was bribed out by his boss from work with diamonds, so we went on a boat to Cuba, this boat started off like a fun holiday cruise with lots of food, dancing and even religious services, but the boat quickly became a nightmare when Cuba changed the laws and refused entry. After spending a long time finding somewhere else 214 people went to Belgium, 181 went to Netherlands and 224 went to France. However those three countries later became occupied by Nazis meaning 254 of those were killed by the Nazis. Anyway the other 288 of the people on the boat went to U.K. including Henrich, who was later sent to an interment camp but once he was allowed out he made men’s shirts for a living.",
    "W": 18,
    "H": 110,
    "D": 0.02,
    "Y": 2022,
    "Material": "Textiles",
    "Other material": "Weaving",
    "How it connects to the theme of Shelter": "Henrich Glucksmann is a Jewish refugee during the Holocaust he was in a concentration camp but was bribed out with diamonds by his boss so he went on a ship to Cuba for shelter and safety but Cuba denied entry so he went to America and Canada who also denied entry but eventually after a lot of stress he was allowed in to the U.K. but he was put in an interment camp for a while due to being German then eventually made made to measure shirts. Henrich Glucksmann just wanted safety and shelter and he showed the great lengths people will go for safety and shelter.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 115974,
    "Title": "Love Here Play Here Fly Here",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/07/IMG_2323-scaled.jpeg",
    "Content": "",
    "W": 30,
    "H": 20,
    "D": "",
    "Y": 2024,
    "Material": "Drawing",
    "Other material": "",
    "How it connects to the theme of Shelter": "These are places I have lived and which were all very important to me, not simply for physical shelter but in an emotional aspect too.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 116070,
    "Title": "Frozen I",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/07/Frozen-I-scaled.jpg",
    "Content": "Crawford’s research, as always, touches on evolutionary changes and the ultimate impact on the human condition.\\n \\n This series explores the bifurcated world of an anxious mind. It unravels questions surrounding parallel worlds, and how they intertwine rarely making conscious the subconscious. Through medical imagery, Crawford works with her daughter on her social anxiety, exacerbated by lockdown, where the imagery reveals an internal landscape sitting sometimes uncomfortably alongside reality.\\n \\n The Series ‘The Edge of Sentience’ reveals a binary connection of the mind. The divide creates a place to be, sometimes safe but often opposite and conflicting, whilst also complex and beautiful. Using medical imagery and creating a portfolio of images they explore ways to reduce anxiety and confront her daughters’ fears.\\n AWARD: Silver, Personal portfolio, Budapest International Foto Awards 2021.\\n EXHIBITED: Future Planet Exhibition. MYO workspace London. Aug 22-Aug 23\\n FRAMED PRINT: The image is printed on archival paper, and floated in a handmade wood frame, almost black, with art glass.\\n EDITION: 10",
    "W": 89,
    "H": 56.5,
    "D": 3,
    "Y": 2021,
    "Material": "Digital media, Photography",
    "Other material": "The image is printed onto archival paper, floated in a hand made wood frame, almost black, with art glass.",
    "How it connects to the theme of Shelter": "‘Frozen I’ is part of the series 'The Edge of Sentience' which explores the bifurcated world of an anxious mind. It unravels questions surrounding parallel worlds, and how they intertwine rarely making conscious the subconscious. Through medical imagery, Crawford works with her daughter on her social anxiety, exacerbated by lockdown, where the imagery reveals an internal landscape sitting sometimes uncomfortably alongside the reality.\\n \"It’s how I feel when I am trying to communicate and my brain freezes when I’m trying to connect to the outside world, but it also appears to be frozen in time, keeping me separated from reality.\"\\n Her daughter finds shelter and protection from the outside world, the diptych providing a divide from reality, a safe place to be.",
    "Recorded answer": "https://www.yascrawford.com/edgeofsentience#0",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 116134,
    "Title": "The House",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/07/Jennifer_Wallace_The-House-scaled.jpg",
    "Content": "I make art in several different media but love the way collage made from all sorts of found materials can create meanings that sometimes surprise me in their pertinency. Immediately after the 1938-45 war, I was born into a time and place of urban devastation and housing shortages and perhaps those early experiences taught me that having a secure roof over your head was not something you could count on. I value 'The House' I was offered by a local housing association and what that sort of security has meant for me.",
    "W": "39 (framed: 53)",
    "H": "28 (framed: 43)",
    "D": "",
    "Y": 2022,
    "Material": "Mixed media",
    "Other material": "",
    "How it connects to the theme of Shelter": "I make art in several different media but love the way collage made from all sorts of found materials can create meanings that sometimes surprise me in their pertinency. Immediately after the 1938-45 war, I was born into a time and place of urban devastation and housing shortages and perhaps those early experiences taught me that having a secure roof over your head was not something you could count on. I value 'The House' I was offered by a local housing association and what that sort of security has meant for me.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 116196,
    "Title": "Bravery",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/07/IMG202407181822193-1.jpg",
    "Content": "made from card and plaster",
    "W": 30,
    "H": 30,
    "D": 30,
    "Y": 2024,
    "Material": "Sculpture",
    "Other material": "plaster and card",
    "How it connects to the theme of Shelter": "this work is about protcting myself from harm. My heart indeed taking shelter. But also providing a safe place place so that i can be brave and strong for when i need to face difficulties.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 116206,
    "Title": "Life Lines",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/07/life-lines-sub-3623-scaled.jpg",
    "Content": "“Life Lines” depicts my experiences of needing shelter following an abusive upbringing at the hands of a narcissist. Having multiple disabilities including autism also made things worse.\\n My spiritual and physical identities gradually disintegrated. I lost my way in life, first experiencing the “Big Crossroads” aged just five years.\\n “Home” was neither shelter nor safe place for me, but I couldn’t escape. I needed my own secret safe-world, away from humans, surrounded only by things that I trusted.\\n My only real comfort was “Kingie”, a small cassette recorder. He still supports me today.\\n With Kingie’s “help” my rescue lifelines began to take shape:\\n “Dixieland”; my Japanese-themed “safe world”.\\n \\n \\n “Datsāna”: my “new identity”. This need arose following years of being “gaslighted” to believe that “I wasn’t human”.\\n The abuse continued well into adulthood, but now with “Dixieland\", I had shelter and more importantly, reasons to live.",
    "W": 33,
    "H": 33,
    "D": "",
    "Y": 2024,
    "Material": "Drawing, Painting",
    "Other material": "India Ink on a rice paper \"shikishi\" panel",
    "How it connects to the theme of Shelter": "“Life Lines” depicts my experiences of needing shelter following an abusive upbringing at the hands of a narcissist.\\n The piece portrays my own journey along my existence life-line. Elements relating to the types of abuse I experienced have been added in pen and ink.\\n I have then combined this with a traditional sumi-e ink painting to create a contrasting scene symbolising the tranquility and safety of my first rescue lifeline: my Japanese sheltered world, Dixieland.\\n My second “rescue” lifeline is my self-created identity and religion -\"Datsāna\". This came about as the result of being “gaslighted” into believing “I wasn’t human”. It fits between human and machine.\\n Each element details a part of my story, from its abusive beginning to the creation of Dixieland and eventual release of my spirit to eternity. The Torii gate symbolises transition to the sacred world.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 116239,
    "Title": "JUSTIFICATION",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/07/MICHELLE-BROWN_JUSTIFICATION_ACRYLIC-MIXED-MEDIA-CANVAS_2015_150X100CM.jpg",
    "Content": "THIS PAINTING IS ABOUT A VIOLENT MANS EXCUSE AND REASONING FOR HIS ABUSE ON WOMEN",
    "W": 150,
    "H": 90,
    "D": 5,
    "Y": 2016,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "This painting is about an abusive and violent man's excuses for his crimes against women; he sheltered behind the facade of saying he was an 'army man' thinking this was justification that he was an honourable person.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 116277,
    "Title": "Home to Me!",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/07/Home-to-Me-scaled.jpg",
    "Content": "Photograph, taken by the Green, Richmond Upon Thames.",
    "W": 21,
    "H": 29.7,
    "D": "",
    "Y": 2023,
    "Material": "Photography",
    "Other material": "",
    "How it connects to the theme of Shelter": "I took this photograph in Richmond Upon Thames, by the Green. I was looking for somewhere to lock up my bicycle, but someone had used the bicycle racks to build a home around, a little house made from discarded cardboard boxes. The occupant had written in large black bold letters the words \"Plz dont move my home\". I often see people homeless in the borough, and beyond, and my heart goes out to the them. I never thought about what a home might mean to someone living on the streets, but those few little words, written in a pleading bold print, made me realise. That little cardboard structure, not even big enough to stand up in, obviously meant so much to this person. It was a home, somewhere to sleep, to feel safe, or perhaps not be as exposed; it was a shelter. I wanted to learn more about them, sadly, when I returned, the little shelter and its owner had gone.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 116327,
    "Title": "My shelter Up on my bed",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/07/6abd43f1-34c7-4e42-bacb-7971083e71e6weressnew1.jpg",
    "Content": "My shelter Up on my bed\\n When I was a boy, my imagination knew no bounds. One of my favourite pastimes was creating a cosy little shelter right on my bed. It wasn’t just any shelter; it was a tent made out of sheets, held up by a piece of wood. This simple structure became my fortress, my hideaway, and my adventure zone.\\n I remember the excitement of gathering all the necessary materials. I would carefully select the sturdiest sheets from the linen closet, making sure they were large enough to drape over my bed. The piece of wood, often a broomstick or a spare rod, served as the central support, transforming my bed into a magical tent.\\n Once the tent was up, I would crawl inside with a flashlight and a stack of my favourite books. The soft glow of the flashlight created a warm, inviting atmosphere, perfect for reading stories of far-off lands and daring heroes. Sometimes, I would invite my stuffed animals to join me, turning the tent into a bustling campsite.\\n The best part of my shelter was the sense of adventure it brought. Inside that tent, I could be anyone and go anywhere. I was an explorer in the jungle, a knight in a castle, or a sailor on a ship. The possibilities were endless, and my imagination ran wild.\\n Looking back, those moments spent in my makeshift tent were some of the happiest of my childhood. They taught me the joy of creativity and the magic of turning the ordinary into the extraordinary. My shelter up on my bed was more than just a plaything; it was a gateway to a world of wonder and adventure.\\n Size A3\\n This is a Print. off my original water colour. Painting that I did Using three different types of watercolour in 2024 And that is in my private art Correction. at my home On My wall. And not the sale\\n It predicts a story from when I was a child and it. was a place that I could go and escape from my daily abuse and my. life in the care system. by building a tent on the bed, you could be anywhere in the Whole world and going where you're imagination would take you Often pretending to still be at home with my mum and dad. The makeshift tent on my bed. would be my safe haven And my Make shift Home. Where I could hide from the rest of the dormitory? And the world. and Be on my own. Often in solos and distressed. and in secret tears. So the others could never See.",
    "W": 29.7,
    "H": 42,
    "D": "",
    "Y": 2024,
    "Material": "Drawing, Painting, Print",
    "Other material": "",
    "How it connects to the theme of Shelter": "Size A3\\n This is a Print. off my original water colour. Painting that I did Using three different types of watercolour in 2024 And that is in my private art Correction. at my home On My wall. And not the sale\\n It predicts a story from when I was a child and it. was a place that I could go and escape from my daily abuse and my. life in the care system. by building a tent on the bed, you could be anywhere in the Whole world and going where you're imagination would take you Often pretending to still be at home with my mum and dad. The makeshift shelter tent on my bed. would be my safe haven And my Make shift Home. Where I could hide from the rest of the dormitory? And the world. and Be on my own. Often in sorrow and distressed. and in secret tears. So the others In the Dormitory could never See.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 116410,
    "Title": "Time out",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/07/Time-out-oil-102-x-66cm.jpg",
    "Content": "Time out symbolizes the conclusion of a dictatorship era, depicted through the use of dark colors that convey a feeling of suffocation. However, there is hope as people begin to recognize the oppressive regime they are living under and strive for freedom. The Qajarian king represents the dictatorship, while the fleeing individuals signify the uprising and revolution.",
    "W": 66,
    "H": 102,
    "D": 4,
    "Y": 2021,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "I tried in the painting \"Time out\" serves as a powerful representation of the end of a tyrannical regime, as portrayed in the choice of somber hues that evoke a sense of confinement and a prominent cube at the center of the composition.\\n \\n The dark colors used in the artwork effectively convey the atmosphere of oppression and suppression that characterized the era of dictatorship, creating a feeling of suffocation that is palpable to the viewer. The cube, positioned prominently in the painting, symbolizes the rigid and unyielding nature of the authoritarian rule that governed the lives of the people.\\n \\n Despite the bleak depiction of the dictatorship era, there is a glimmer of hope in the painting as individuals within the artwork begin to awaken to the reality of their oppressive circumstances and yearn for liberation. The figures fleeing from the central cube represent the growing resistance",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 116417,
    "Title": "Protection",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/07/70508697-9A10-47AD-B984-4ECB435C3C0C-scaled.jpeg",
    "Content": "",
    "W": 50,
    "H": 50,
    "D": "",
    "Y": 2024,
    "Material": "Digital media",
    "Other material": "",
    "How it connects to the theme of Shelter": "Protection and support for women, escaping domestic violence and intimate partner violence of all forms",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 116449,
    "Title": "Rough Sleeping in Camden Town",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/07/Rough-Sleeping-in-Camden-Town-scaled.jpg",
    "Content": "As with the majority of my street photograpy, this photo was taken from my wheelchair as I go about my day.\\n I was touched by the fact that this scene manages to both humanise and dehumanise the experience of the homeless person. Humanised in the fact that the homeless person is engaged in social interaction instead of being passed on by, this resonated with me because as a wheelchair user I have often found that people's eyes pass by me as well. Dehumanised because of the conditions that surround them. I was also drawn by the fact that the graffiti woman could be said to be looking down her nose at the homeless person.",
    "W": 39.71,
    "H": 26.47,
    "D": "",
    "Y": 2024,
    "Material": "Photography",
    "Other material": "",
    "How it connects to the theme of Shelter": "I was touched by the fact that this scene manages to both humanise and dehumanise the experience of the homeless person. Humanised in the fact that the homeless person is engaged in social interaction instead of being passed on by, this resonated with me because as a wheelchair user I have found that people's eyes often pass by me as well. Dehumanised because of the conditions that surround them. The tent, although offering some shelter, can also leave the rough sleeper more vulnerable to attack. And so, any feelings of safety the rough sleeper possesses are illusionary.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 116581,
    "Title": "Knot In My Stomach, Gummy Worm Round My Neck",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/07/MillyAburrow_KnotInMyStomachGummyWormRoundMyNeck-scaled.jpg",
    "Content": "The imagery and motifs within this project, especially the work titled ‘Knot In My Stomach, Gummy Worm Round My Neck’ consists of multiple fabricated elements including fabric design, made garments and a sculpture all worn by myself - the artist. The focus within this entire concept is the sour gummy worm depicting the notion of anxiety, the juxtaposition of the sour sweet tied in a knot physically replicating this idiom, portraying nerves. This stemmed from redundant associations linked within everyday consumerism, which shouldn’t reflect on the distinction of character, but be superficial materialism. The pressure of representing oneself to the world has become indicative of popularity and singularity supporting Western, patriarchal stereotypes. No one should feel uncomfortable of how they represent themselves.",
    "W": 29.7,
    "H": 42,
    "D": "",
    "Y": 2023,
    "Material": "Photography",
    "Other material": "",
    "How it connects to the theme of Shelter": ". The focus within this entire concept is the sour gummy worm depicting the notion of anxiety, the juxtaposition of the sour sweet tied in a knot physically replicating this idiom, portraying nerves. This stemmed from redundant associations linked within everyday consumerism, which shouldn’t reflect on the distinction of character, but be superficial materialism. The pressure of representing oneself to the world has become indicative of popularity and singularity supporting Western, patriarchal stereotypes. No one should feel uncomfortable of how they represent themselves. I believe shelter signifies with being comfortable with who you are.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 116593,
    "Title": "The Tree of Life",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/07/tree-sit-front-scaled.jpg",
    "Content": "Water based cured Resin 3D prints, Gold chrome spray paint, Laser cut 180gs coloured card, Various foraged wood Hand selected beach stones, Crystal rocks, Pink Aquatic gravel, Bespoke lighting.",
    "W": 120,
    "H": 1000,
    "D": 160,
    "Y": 2024,
    "Material": "Sculpture",
    "Other material": "",
    "How it connects to the theme of Shelter": "To shelter under a tree, is to find safety from all weather conditions, for example the wetness of rain, and the searing heat of the sun. Further, it is often the spiritual norm for enlightenment and progression of consciousness to occur under a tree. For example Buddha recieved enlightenment whilst sitting under fig tree for 49 days, which then became known as the Bodhi tree",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 116596,
    "Title": "Lonely Tree",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/07/20979_Bulpitt-4_WEB.jpg",
    "Content": "This solitary tree is teeming with life that it shelters and supports in its leafy boughs, a myriad of small creatures that call it home. There are many of us who receive support and care from others and I speak with gratitude for these steadfast providers of shelter who can often feel alone themselves.",
    "W": 18.8,
    "H": 27.3,
    "D": "",
    "Y": 2022,
    "Material": "Mixed media",
    "Other material": "",
    "How it connects to the theme of Shelter": "This solitary tree is teeming with life that it shelters and supports in its leafy canopy, a myriad of small creatures that call it home. There are many of us who receive support and care from others and I speak with gratitude for these steadfast providers of shelter who can often feel alone themselves.\\n Oil and Cold Wax on Primed Fabriano Paper",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 116612,
    "Title": "Frozen Out",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/07/IMG_4699-2-scaled.jpg",
    "Content": "On a bitterly cold night a 35-year-old homeless man left his borrowed tent and sought respite from the frozen ground on the veranda of a boarded-up bungalow in a Kent village.\\n He had been arrested just before Christmas for breaking into the same derelict house to sleep and had been charged under the new anti-squatting legislation so he lay down outside on the porch to get what sleep he could under a damp tarpaulin. As temperatures dropped, he died there of hypothermia outside an empty bungalow due to be bulldozed.",
    "W": 60,
    "H": 40,
    "D": 4,
    "Y": 2022,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "Based on an article and photo seen in a local newspaper",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 116621,
    "Title": "Infinity Series",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/07/65F01C1A-0990-4945-BF80-BD8044C35D2B-scaled.jpeg",
    "Content": "The infinity series is a collection of acrylic paintings on canvas and mixed media to reflect renewal and resilience during difficult times. My paintings are interpreted as the continuing life-cycle of nature through abstract art, colour, light, life and beauty.",
    "W": 80,
    "H": 100,
    "D": "",
    "Y": 2019,
    "Material": "Drawing, Embroidery, Mixed media, Painting, Textiles",
    "Other material": "",
    "How it connects to the theme of Shelter": "Emerging from past personal challenges I began to draw again since moving into my new property in 2019, having faced homelessness. As an ethnic minority Muslim woman and graduate in the creative industry I faced barriers to employment within this sector compounded by a period spent in a domestic violence refuge and being diagnosed with Chronic Fatigue Syndrome/Myalgic Encephalomyelitis (CFS/ME) marked by physical and emotional upheaval I could only pick up a pencil/pen again and use this as a source of therapy and comfort. I found comfort in my new home where I was safe and found solace in the communal garden. Natures cyclic beauty-the changing seasons, the bird-songs rekindled my artistic spirit, breaking through a long-standing creative block, triggered by past traumas. Though the industry’s doors remain closed I rediscovered art as a therapeutic outlet, aiding my recovery.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 116638,
    "Title": "Jyn In the French Connection bag",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/07/IMG_2133-scaled.jpeg",
    "Content": "My daughter put our white female Persian cat into the bag. I took a photo and have made two paintings of Jyn in the French Connection bag. Hilarious and quirky.",
    "W": 59,
    "H": 59,
    "D": 3,
    "Y": 2023,
    "Material": "Painting",
    "Other material": "Timber and canvas frame",
    "How it connects to the theme of Shelter": "You give you all to your family and home life sometimes it’s all you’ve got not just stuff but people and in my case a daughter and two rescue cats. It’s not a broken home it’s a lovely place now all mended and happy. I sleep well knowing I’ve done my best and feeding three mouths other than my own with osteoarthritis scoliosis and mental health problems .is not easy.\\n \\n The cats not out the bag it’s in the bag.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 116709,
    "Title": "My body is my shelter",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/07/20240730_115528.jpg",
    "Content": "My body is my shelter,\\n a home for my soul,\\n my thoughts.\\n The emotions that run through me.\\n A pinch of irritation\\n a wellspring of joy.\\n \\n It takes me places\\n let's me feel the warm sun,\\n the sting of hail.\\n Taste the flavours of the world,\\n smooth butter, lively spice.\\n \\n It feels the rough, the smooth,\\n the weight of itself,\\n the infinate,\\n love.",
    "W": 41.9,
    "H": 29.8,
    "D": "",
    "Y": 2024,
    "Material": "Dance, Drawing, Mixed media",
    "Other material": "",
    "How it connects to the theme of Shelter": "When I started thinking about the theme of shelter all of the images I thought of at first felt a little too twee for my liking, and my style. I wanted to dig down deeper into what shelter really means at it's most basic, what is it like to not have shelter. After observing I could see that even when people do not have a physical or emotional shelter they will still try to shelter themselves, often with their hands. Crossed arms, a head held in hands, a hand over a mouth or ears. This is when I realised that the absolute and ultimate shelter is our own bodies, and how they allow us to interact with the world. I wanted to draw a piece that would celebrate the body and all that it could do, and I wrote a poem to accompany it too.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 116715,
    "Title": "As the river flows",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/07/As-the-river-flows-1-scaled.jpg",
    "Content": "My curiosity about boat life has served as a starting point, propelling me to participate in the canal community actively. This involvement has included conducting interviews, undertaking research, filming, crafting and designing sounds, all leading to the creation of the Urban Room intervention for the community.\\n \\n On my initial stroll along the canal, I was surprised to find a large number of boats moored on both sides of the canal. According to the Boater Census Survey (Canaland River Trust, 2022), there are approximately 35,000 boats on canals and rivers, with 79 percent of boaters having home moorings. This indicates that the waterway was not only a harbor, but also a residence for most people. This realization brought a sense of novelty to me because this is my first time getting to know this kind of lifestyle. However, people had plenty of stereotypes, perceiving this lifestyle as dangerous, nomadic, and unstable. This prompt me to question how the floating river could be a foundation of a home? Why people chose it, even contemplating the most basic questions such as how they manage daily routines, including something as simple as taking a shower on the boat. So we talked about the concept of home. However, for many people living here, the housing crisis and high rents are major reasons that force them to choose this way of life.",
    "W": 100,
    "H": 60,
    "D": "",
    "Y": 2023,
    "Material": "Craft, Film / Video, Mixed media, Photography",
    "Other material": "",
    "How it connects to the theme of Shelter": "On my initial stroll along the canal, I was surprised to find a large number of boats moored on both sides of the canal. According to the Boater Census Survey, there are approximately 35,000 boats on canals and rivers, with 79 percent of boaters having home moorings. This indicates that the waterway was not only a harbor, but also a shelter for most people. This realization brought a sense of novelty to me because this is my first time getting to know this kind of lifestyle. However, people had plenty of stereotypes, perceiving this lifestyle as dangerous, nomadic, and unstable. This prompt me to question how the floating river could be a foundation of a home? Why people chose it, even contemplating the most basic questions such as how they manage daily routines, including something as simple as taking a shower on the boat. So we talked about the concept of home.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 116757,
    "Title": "PRISM",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/08/printers-upres-scaled.jpg",
    "Content": "Two receipt printers sit opposite each other. They are some distance apart but connected by a single long loop of twisting paper. Methodically and rhythmically, each printer is printing the same quote onto the same piece of paper. Slowly, as they overprint each other’s message and obscure its meaning, the process becomes more central to the work's performance, as if questioning the ease of meaning that the quote once offered.\\n \\n Inevitably, wear and tear on the loop eventually causes a paper jam, at which point an attendant intervenes, removes the damaged section, and rejoins the shortened loop. They offset the newly shortened loop by moving the printers slightly closer together, and the printing process is resumed. This process is repeated again and again until there is no longer enough paper to stretch between the two printers, which are finally united in failure.\\n \\n For me, anything can be a form of shelter, it just depends on what it is we are trying to take shelter from. For me the only meaningful shelter I have found from the turbulence of my mid-life diagnosis for ADHD has been in realising I need to accept myself for who I am rather than who I thought I was meant to be. Accepting my vulnerabilities, fallibilities and differences (and forgiving myself for having them) has been a long and slow, yet empowering process. My diagnosis has forced me to acknowledge that not everything that seems to make sense for others, makes sense for me (when I look at this quote now all I ever think now is \"yes, but for how long?\"). It has also meant acknowledging that ultimately, nothing is more universal and human than failure even in our digital age. What matters though is the compassion and support that we show ourselves and each other when we confront such moments, and in so doing help to provide each other shelter in these challenging times.\\n \\n N.B.\\n \\n Being commercial receipt printers parts can be replaced and servicing carried out without detracting from the artwork. Being commercial printers they also will run/print for substantial periods (hours/days) without failure. Consequently, the amount of attendant time required is not significant although the frequency of failure and thus required will increase as the paper loop becomes even shorter (so thought should be given according to how close together you wish to move the printers).\\n \\n There is no set distance for the printers to be placed apart at the start.\\n \\n The paper loop does not have to be hung from the ceiling.\\n \\n If possible the old, discarded sections of paper should be kept and displayed to the public if possible.\\n \\n Dimensions\\n \\n each table is W x 38 L 48 H x 66\\n \\n each printer itself is 8 x 8 x 5 \\n \\n the board for each printer is W 28 L 39 H x 4 \\n \\n Each printer runs off normal mains 240v power\\n \\n I have high resolution photos if required (they are visible at the end of the film)",
    "W": "(variable according to how far apart each printer is placed) but table plus printer plus board is H x 78 each printer itself is 8 x 8 x 5 the board for each printer is W 28 L 39 H x 4",
    "H": "(variable according to how far apart each printer is placed) but table is 38 wide",
    "D": "(variable according to how far apart each printer is placed)",
    "Y": 2024,
    "Material": "Digital media, Installation, Performance, Print, Sculpture",
    "Other material": "",
    "How it connects to the theme of Shelter": "For me, anything can be a form of shelter, it just depends on what it is we are trying to take shelter from. For me the only meaningful shelter I have found from the turbulence of my mid-life diagnosis for ADHD has been in realising I need to accept myself for who I am rather than who I thought I was meant to be. Accepting my vulnerabilities, fallibilities and differences (and forgiving myself for having them) has been a long and slow, yet empowering process. My diagnosis has forced me to acknowledge that not everything that seems to make sense for others, makes sense for me. It has also meant acknowledging that ultimately, nothing is more universal and human than failure even in our digital age. What matters though is the compassion and support that we show ourselves and each other when we confront such moments, and in so doing help to provide each other shelter in these challengingtime",
    "Recorded answer": "https://vimeo.com/918510197/f8fb1ef8e2?share=copy",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 116775,
    "Title": "Hierarchy of Grief",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/08/HierarchyOfGrief.jpg",
    "Content": "Analog collage piece utilising war and press photography with a particular focus on the dehumanised communities questioning ‘what is to be human and whose lives count more?’ Inspired by Judith Butler’s 2004 essay Violence, Mourning, Politics, the work is part of a series titled Hierarchy of Grief. The series aims to grapple with our vulnerability in the face of grief and mourning while trying to capture our collective responsibility. When there’s a hierarchy, there’s no shelter nor safety for anybody.",
    "W": 29.7,
    "H": 42,
    "D": "",
    "Y": 2024,
    "Material": "Mixed media, Photography",
    "Other material": "Analog Collage",
    "How it connects to the theme of Shelter": "Shelter symbolises safety and protection as fundamental human rights. Without shelter, we are exposed and defenseless. This piece engages in a reflective process, influenced by urgent existential concerns, particularly within the Western context. It navigates our vulnerability and collective responsibility, addressing hierarchies through artistic expression and encouraging audiences to contemplate contemporary conflicts, violence, and mourning in relation to the concept of shelter.\\n \\n Drawing inspiration from Judith Butler's 2004 essay \"Violence, Mourning, Politics,\" the artwork forms part of the series \"Hierarchy of Grief\" utilising war photography. This series aims to confront our vulnerability in grief and mourning while highlighting collective responsibility. In a hierarchical system, there is no shelter or security for anyone.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 116796,
    "Title": "Stimming #1",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/08/rwa-_1-scaled.jpeg",
    "Content": "This painting is a visual representation of how stimming works for me. It is supposed to be hung with the central ‘nucleus’ or focal point circle and cross at eye height so you can feel what it’s like to have a tiny space of calm amid all the chaos of processing life going on around you. I challenge people to accept me as I am and my stimming becomes a safe place for me to help me cope with life.",
    "W": 100,
    "H": 150,
    "D": 2,
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "This painting visually represents stimming and how it is my safe space whilst the chaos of life whirls around me. Stimming is important to me and helps me feel safe- the focal point in the painting is designed to draw the viewer in to experience that shelter in my own mind for themselves",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 116808,
    "Title": "The Sea",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/08/IMG_2776-scaled.jpeg",
    "Content": "",
    "W": 40,
    "H": 40,
    "D": "",
    "Y": 2006,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "The Sea protecting the oceans creatures as a shelter.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 116810,
    "Title": "Hidden Little World",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/08/IMG_1863-scaled.jpeg",
    "Content": "Pop up carousel book exploring a human discovering a little world of wonderful creatures.",
    "W": 15,
    "H": 15,
    "D": 15,
    "Y": 2024,
    "Material": "Craft, Drawing, Installation, Mixed media, Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "Hidden little world is a pop up carousel book\\n This short visual story explores a moment when a human discovers a little world of wonderful creatures amongst the grasses in her garden.\\n Since childhood I would be captivated by the fables of fairy’s and stories like the borrower’s and brambly hedge. I could easily visualise little creatures of all variations living their lives. Seeking shelter in hedgerows, amongst the flowers in my parents garden or areas of the house that looked to be inviting as a potential homes for small beings.\\n As an adult one house I lived in I recall painting tiny doors onto fixtures just above the flooring. This would be my secret message to any small being that they could seek shelter here.\\n This artwork is my little dedication to my younger self and her imagination.",
    "Recorded answer": "https://www.youtube.com/watch?v=Tu6gGtqwnzU",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 116836,
    "Title": "Cemetree",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/08/20240802_095639-scaled.jpg",
    "Content": "Spirits of my ancestors locked within an eternal embrace.",
    "W": "150s",
    "H": "100s",
    "D": 4,
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "To me 'Shelter' translates as security and peace, giving respite from the difficult times in life. Love between people is a powerful feeling that can provide shelter in times of uncertainty and within a world of pain and grief. My painting commemorates my great, great grandparents who both died tragically young, leaving five children orphaned. In the 1860s survival was hard and their upbringing was absorbed into the family tree. My great grandfather, then 12yrs old, lived until his hundreth year, dying just the year before l was born. I feel bonded to those whose genes l share.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 116871,
    "Title": "My Synthetic Thoughts",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/08/mst_2000-scaled.jpg",
    "Content": "My Synthetic Thoughts explores the complex intersection of mental health, medication, and one’s subconscious, and memories. The protagonist seeks support to understand and take action related to persistent disorientating transportations and their resulting experiences. However, with little sense of agency, the protagonist’s search for meaning, motive, and resolution becomes increasingly desperate. Their subconscious—cluttered with fragments of unresolved time—inhibits their ability to focus, think lucidly, and find the inner peace they long for.\\n In this piece, I sought to represent the exhausting and disorienting experience of a sustained period of intense visceral dreaming brought about by medication intended to support my mental health. The vivid realism of my experiences was disconcerting, at times disturbing, and at others exhilarating. I questioned the intentions of my subconscious, rendered so tangibly through past experiences, past lives, and present concerns. The notion of sleep as a restorative act became more complex with chronic insomnia replaced by the mental exhaustion of living two days in one without agency.\\n This piece represents this period through the frame of unexplainable, non-consensual transportation. I sought to balance fiction and reality and question what constitutes one’s reality; whether a life lived at night was any less real and worthy of attention than the challenges experienced when awake—and how the two informed each other.",
    "W": 0,
    "H": 0,
    "D": "",
    "Y": 2023,
    "Material": "Digital media, Film / Video, Spoken word",
    "Other material": "Soundpiece",
    "How it connects to the theme of Shelter": "At times, the world can feel like an exhausting and overwhelming place — particularly living in a modern metropolis like London. The world feels too close, and it can be hard to breathe — literally and metaphorically.\\n At such times, I’ve sought shelter from the outside — to shut everything out and escape into my own inner world. Some aspects of this response are helpful, while others highlight dissatisfaction with my life and actions.\\n When effective, sleep offers the shelter necessary to subconsciously process such challenges. To wake feeling refreshed, reinvigorated, and capable of addressing problems.\\n My Synthetic Thoughts is a sound piece that explores when sleep appears to offer little of the aforementioned attributes. It is about periods of time when the night feels as draining as one’s waking life. It is about the absence of shelter from oneself, and both the discomfort, and pos",
    "Recorded answer": "https://www.xmtr.fm/transmissions/my-synthetic-thoughts",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 116889,
    "Title": "My Childhood Home",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/08/20230113_161846-scaled.jpg",
    "Content": "My childhood was exciting but turbulent. After my parents viscous divorce my mother moved to this house. She struggled to manage four children and work. We had lots of fun and trauma here, my mother was seriously ill with type 1 diabetes and cancer and my father was more interested in sex than his children. This painting depicts some of the parties l threw as a teenager and some of the many people who stayed or lived with us.",
    "W": 42,
    "H": 29.7,
    "D": "",
    "Y": 2023,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "When l was 9 we were forced out of our home by my father. My Mum had type 1 diabetes and cancer and four children to care for, the youngest was 3 months old. She bought a derelict house and gradually turned it into a beautiful home for us. She always allowed our homeless friends to stay or live with us and we had many parties. This painting depicts the ups and downs of our childhood home.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 1,
    "ID": 116900,
    "Title": "Snatched Thatch",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/08/20240731_185640-scaled.jpg",
    "Content": "Made from foraged grass, wool and copper, on a cherry wood plinth\\n A house made of straw (3 Little Pigs) and a large, soft hand.\\n As a child, I expected to choose the kind of house I lived in. Perhaps, it would be a thatched cottage, a farmhouse, or in a cool part of a city. Instead, the politics of renting are increasingly harsh - choices, power, security, are rarities.\\n Here, a soft but giant hand either protects or reaches to grap the house.",
    "W": 25,
    "H": 30,
    "D": 25,
    "Y": 2024,
    "Material": "Sculpture",
    "Other material": "Wool, copper, grass on a cherry wood plinth",
    "How it connects to the theme of Shelter": "A house made of straw (3 Little Pigs) and a large, soft hand.\\n As a child, I expected to choose the kind of house I lived in. Perhaps, it would be a thatched cottage, a farmhouse, or in a cool part of a city. Instead, the politics of renting are increasingly harsh - choices, power, security, are rarities.\\n Here, a soft but giant hand either protects or reaches to grap the house.",
    "Recorded answer": "",
    "AI": "No"
  }
]