[
  {
    "Group": 3,
    "ID": 121833,
    "Title": "Autoportrait 1",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/10/IMG_20240619_122514_320.jpg",
    "Content": "One of my autoportrait on paper drawn with graphite",
    "W": 21,
    "H": "29,7",
    "D": "",
    "Y": 2024,
    "Material": "Drawing",
    "Other material": "",
    "How it connects to the theme of Shelter": "We are our own proper shelter, Nature designed our sould and bodies, we have to live in these shelter for ever and find some tools not to make better selves but to interact with other shelters and reinforce us from the ruthless world we live in.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 121854,
    "Title": "Sea Shelter",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/10/Bottle-AliSyj-1-scaled.jpg",
    "Content": "",
    "W": 42,
    "H": 29.7,
    "D": "",
    "Y": 2024,
    "Material": "Digital media",
    "Other material": "",
    "How it connects to the theme of Shelter": "In this artwork I explored beach shelters and sea defences and in particular how these protections change the look of the coastline. For example, how you feel like you could be sheltered in the middle of the sea defences, where the beach shelters don’t feel like they will protect you so much from the weather.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 121861,
    "Title": "Nest",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/10/20241024_135534_HDR_1_1-1-scaled.jpg",
    "Content": "This piece is about finding somewhere to call home and the warmth, joy and reassurance this brings.\\n It is created using pen and ink and gel pens on white paper.",
    "W": 27.2,
    "H": 27,
    "D": "",
    "Y": 2019,
    "Material": "Drawing",
    "Other material": "",
    "How it connects to the theme of Shelter": "This drawing was made after I had moved in with my partner. I had led an unsettled life previously, and finally found a place i could call home.\\n The drawing was an unconscious response to the feelings I was experiencing of being somewhere safe and secure and somewhere I could start my healing process after a difficult period in my life when I was also particularly mentally unwell.\\n The drawing has a central curled up shape reminiscent of a catapillar, ready to metomorph into a chrysalid and then a butterfly, representing the work of change and healing I was beginning. The shapes radiating around this centre representing somewhere that held me, much like a nest holds an egg, hence it's title.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 121862,
    "Title": "WE (majority-minority) I",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/10/WE-majority-minority-I-1.jpg",
    "Content": "Screenprint on canvas.\\n “We are waves of the same sea”",
    "W": 70,
    "H": 90,
    "D": "",
    "Y": 2024,
    "Material": "Print",
    "Other material": "",
    "How it connects to the theme of Shelter": "The Seneca phrase “we are waves of the same sea” informs a recurring theme and motif in my work; addressing inequality and division and abstracting it into a celebratory, technicolour resistance. Some might call this naive. I prefer words like joyful, hopeful and positive(ful).\\n This artwork is part of the ‘WE’ series, which celebrates unity in difference; questioning our notions of who we are, where we belong and what we call home. Created in the aftermath of this Summer’s race riots, it's a reaction to increasingly tumultuous times when divisions between race, religion, gender and wealth are being exploited and polarised.\\n (I've shown the work in a frame, but it can be supplied unframed and you can re-frame it as required).",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 121893,
    "Title": "In Every Dream Home A Heartache",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/10/in_every_dream_home_a_heartache-scaled.jpg",
    "Content": "Rough sleeper in Regents Park",
    "W": 30.65,
    "H": 15.04,
    "D": "",
    "Y": 2024,
    "Material": "Photography",
    "Other material": "",
    "How it connects to the theme of Shelter": "A rough sleeper in Regents Park and a distinct lack of shelter.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 121894,
    "Title": "My Neighbour's Faces",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/10/JA_JA15_NeighboursFaces_ArtFairBrowser_24-scaled.jpg",
    "Content": "",
    "W": 65,
    "H": 50,
    "D": "",
    "Y": 2024,
    "Material": "Drawing, Mixed media",
    "Other material": "",
    "How it connects to the theme of Shelter": "My pal Jenny, friends and neighbour's on my street.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 121899,
    "Title": "Another Day In Paradise “Bude”",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/10/IMG_3849-scaled.jpeg",
    "Content": "This is my safe place since having PTSD and becoming homeless March 2020, during the Covid pandemic and lockdown.\\n I spent my time alone and then my twin sister came to rescue me and offered me a room in her house.\\n This kindness saved my life from being on the streets during a pandemic.\\n I finally found my safe place in Bude and continue to live there.\\n I have my own home there now it is the most peaceful and safe space I have ever experienced. It has taken 63 years to finally say I can live my life without such fear from my past.\\n I don’t need much in my life just a bed and art. I don’t feel alone now and enjoy feeling the air on my face and appreciate simple life with a bed and food and a blanket to keep me warm.\\n My painting is made using acrylic pens, it depicts life in Bude with so many beautiful colours expressing how happy I am.\\n I am at peace and know I can’t be harmed anymore and sleep safely at night.",
    "W": 35,
    "H": 45,
    "D": "",
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "After being homeless March 2020 in the pandemic. I know have my safe place to live free of fear. I love my simple life appreciating my little home with the warmth of a bed and blankets. All people should be protected and given shelter and food in the world. Having shelter again at age 63 is like being safe in the womb of my mother, the only time I was ever safe from the horrors of abuse.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 121960,
    "Title": "Homesick",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/10/JackSo_Homesick.jpg",
    "Content": "",
    "W": 70,
    "H": 40,
    "D": 2,
    "Y": 2017,
    "Material": "Photography",
    "Other material": "",
    "How it connects to the theme of Shelter": "This artwork intricately combines urban architecture with reflections, presenting a layered view of a bustling interior against the backdrop of residential apartments. The glass facade acts as both a transparent barrier and a reflective surface, blurring the line between inside and outside, private and public. The interplay of lights and structures creates a visual metaphor for the theme of \"Shelter,\" illustrating how modern spaces protect yet expose individuals to external environments. The apartment blocks in the reflection suggest permanence and home, while the mall interior highlights transient spaces where people seek refuge or connection. This duality invites viewers to consider what shelter means in an urban context — not just physical protection but also emotional solace within the complex tapestry of city life.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 122056,
    "Title": "inked Faith",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/10/Mursaleen-Zain-ul-1-scaled.jpg",
    "Content": "I have spent time with this artwork, quite a lot of time. 700 hours of painting in 4 years. Rendering small parts, corners and edges, felt lost many times inside tiny nooks of the drawing, forgotten where was I painting inside the composition after responding to a distraction. It has many memories like any other artwork as I paint impulsively without thinking much many symbols represent that particular time, I do not remember at all, but I have an image for it, maybe how I felt in that moment.\\n During all these intervals life happened, whenever I have returned to this artwork to add, it has another timeline. Its diverse range of subjects recalls those moments, as if a memory returns after listening to an old song.\\n Driven from a geometric Jali presented all over Middle eastern south Asia Mention regions. This is a pattern fairly used all over the world.\\n water color is widely practiced in modern Mughal miniature artworks as well as water based pigments, and this medium’s visual appearance is also referred to as Inks used in tattoo. All inks used in Tattooing have to be transparent in order to be part of the Dermis (second layer of skin) except for Opaque shades or tints, Black and white\\n As the white paper appears behind the paint strokes, the skin appears beneath the ink.\\n \\n Entire artwork is covered in different tattoo styles most prominently would find a Japanese new school tiger with a biomechanical Spine or a branch with Polynesian tattoo and old school candle tattoo flaming a sliver petal. Heath Ledgers iconic joker under an Orange phoenix to snakes wrapping thin branches. Typography or a geisha mask.\\n Prominently Realism, neo school, Old school and contemporary tattoo artists have been an immense visual reference during painting this artwork.",
    "W": 50.8,
    "H": 39.37,
    "D": "",
    "Y": 2002,
    "Material": "Drawing, Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "Shelter goes beyond physical protection; it embodies emotional and spiritual safety. The star pattern, prevalent in many civilizations, symbolizes elegance and spirituality. Sacred geometry within these patterns serves as a guiding principle, offering direction in life, religion, and astronomy.\\n Tattooing further illustrates this theme, as people ink symbols that resonate with their journeys—outsider elements that evoke safety and belonging. Each tattoo becomes a lasting home for significant memories, expressing personal identity.\\n Cultures also create their own shelters, using symbols like the star to foster a sense of belonging that transcends borders. This connection highlights our shared desire for security and identity.\\n Ultimately, the relationship between the star pattern and shelter reflects our quest for meaning and belonging in an ever-changing world",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 122073,
    "Title": "Time's Fall",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/10/Times-Fall-copy-scaled.jpg",
    "Content": "This is a large screen print of an inverted image of the interior of the Neolithic caves at Nerja.\\n These caves sheltered humans for thousands of years, with cave paintings discovered here which date from Paleolithic times. The vast, cathedral like spaces are decorated with slow forming stalactites and stalagmites which have been forming for millions of years.",
    "W": 100,
    "H": 140,
    "D": "",
    "Y": 2024,
    "Material": "Print",
    "Other material": "screen print on textile fabric",
    "How it connects to the theme of Shelter": "This is an image of the inside of the caves at Nerja where humans found shelter for thousands of years from 25000. In this safe environment scientists have found the evidence of creativity in this safe environment, in the form of many varied cave paintings, fragments of bone lodged in organ -like stalactites, which were played as a musical instrument, and remains of looms and early pottery.\\n \\n The relationship between shelter and human creativity and wellbeing is evident even as far back in human history as these walls have seen.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 122115,
    "Title": "Colin’s lion",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/10/dcbc297b-9fbf-474d-8a16-85b843ad604b.jpeg",
    "Content": "my husband likes lions so this is Colin’s lion it’s in oils and paper",
    "W": 40,
    "H": 30,
    "D": "",
    "Y": 2024,
    "Material": "Mixed media",
    "Other material": "Oil on canvas and paper with gold leaf",
    "How it connects to the theme of Shelter": "The lion protects and finds shelter for loved ones this represents my husband who protects and shelters me and our family , we count our blessings as not everyone has a lion to protect and shelter them .",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 122122,
    "Title": "‘Stand Yur Ground Neutralize Nepotism Today!’ Part One, Mixed Media, 2020, Candice Black.",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/10/Stand-Yur-Ground-Neutralize-Nepotism-Today-Diptych-Mixed-Media-2020-Candice-Black-scaled.jpg",
    "Content": "As a child I used to make posters with these borders on a home PC. My teachers used to really like them. I was considered a bit of a wiz on computers when I was little.\\n This art-work revisits that imagery, describes not feeling safe, and trying to find 'shelter' or safety. I have hand stamped a text border to asks the question 'Where Am I?'",
    "W": 21,
    "H": 27.9,
    "D": "",
    "Y": 2020,
    "Material": "Mixed media",
    "Other material": "",
    "How it connects to the theme of Shelter": "Finding shelter has been a re-occurring theme in my own life. I have been homeless few times and spent a period moving from address to address trying to get away from people I felt meant to hurt me. This particular art-work was created in response to those experiences, and describes not feeling safe. It also works with imagery of what would feel like shelter.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 122147,
    "Title": "Fetish Spirit Doll",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/10/Claire-Rudland-Fetish-Spirit-Doll-scaled.jpg",
    "Content": "Temporary protection from danger, a shield from harmful elements, a safe haven.\\n When out of shelter I feel exposed and vulnerable, threatened and might even break down.",
    "W": 28,
    "H": 40,
    "D": 12,
    "Y": 2024,
    "Material": "Mixed media, Sculpture",
    "Other material": "",
    "How it connects to the theme of Shelter": "When out of shelter I feel exposed and vulnerable, threatened and might break down. The Fetish Spirit Doll is a temporary protection from danger, a shelter and shield from harmful elements. It is my safe haven/ home/womb/quiet, protected space where I shut the outside world out. Then I'm protected. I belong to me and only a few people.\\n Doing my work I get to another level and all else ceases to exist. My art is my place to go to for shelter and help. Trinkets and amulets offer protection against the evil gaze. My medicine in grief, a healing process.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 122160,
    "Title": "Drinking Hot Chocolate with Dad",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/10/FR56_-Drinking-Hot-Chocolate-with-Dad-copy-2-scaled.jpg",
    "Content": "My dad makes me hot chocolate. Special time with my dad. Joy. When its cold, we have drinking chocolate. Dad puts cream and marshmallows, get a spoon and eat it.\\n I love my dad, I love my family, I love hot chocolate. It makes a nice day.",
    "W": 56.5,
    "H": 39,
    "D": "",
    "Y": 2024,
    "Material": "Drawing, Mixed media, Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "My dad makes me hot chocolate. Special time with my dad. Joy. When its cold, we have drinking chocolate. Dad puts cream and marshmallows, get a spoon and eat it.\\n I love my dad, I love my family, I love hot chocolate. It makes a nice day. I feel happy with dad and hot chocolate.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 122162,
    "Title": "Sid's Place",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/10/jacquelinebergsheltersubmissionSidsplacea-scaled.jpg",
    "Content": "Having to rebuild myself and my family’s life after a marriage breakdown, we took on a run down old cottage. Somewhere to live and be a home, Sid’s Place also gave us space to heal.\\n We don’t know who Sid was but the cottage must have meant a lot to him too. We found his ‘autograph’ and drawings on one of the walls. My photographs in this artwork are of some of the old walls in the cottage. Traces of time and imprints of lives lived before. The same hopes, dreams and conversations around the kitchen table. Whatever generation, we all still need a home, somewhere where we can feel safe, warm and retreat from the world. A place where we can decide for ourselves if we want a red door or a purple teapot and somewhere to hide when we are in pain.\\n Vibrant emerald and lime green dreams pour from a watering can of hope, A purple teapot of love, and a red front door to open and close. I dream at night of a roof overhead and somewhere to call my own. A breathing space to weave my story, in a place I call my home. A tale so vivid it will fill the stars, embroidering my life throughout the sky. Sanctuary for my heart and my soul, I will lay my head at night on pink marshmallow clouds.",
    "W": 19.3,
    "H": 47.4,
    "D": "",
    "Y": 2024,
    "Material": "Mixed media, Photography, Spoken word",
    "Other material": "",
    "How it connects to the theme of Shelter": "Having to rebuild myself and my family’s life after a marriage breakdown, we took on a run down old cottage. Somewhere to live and be a home, Sid’s Place also gave us space to heal.\\n \\n We don’t know who Sid was but the cottage must have meant a lot to him too. We found his ‘autograph’ and drawings on one of the walls. My photographs in this artwork are of some of the old walls in the cottage. Traces of time and imprints of lives lived before. The same hopes, dreams and conversations around the kitchen table.\\n \\n Whatever generation, we all still need a home, somewhere where we can feel safe, warm and retreat from the world. A place where we can decide for ourselves if we want a red door or a purple teapot and somewhere to hide when we are in pain.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 122240,
    "Title": "The Guardian",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/10/trishoshea1-scaled.jpg",
    "Content": "An old bird stands on top of a small dwelling keeping a look out. The bird is made from wire, paper and wood. The small dwelling is made from scraps of found wood, hessian and card. A key is attached and a little brass door knob with a small padlock keeps the door shut tight. The bird is a Guardian and keeping a look out, whilst whatever or whoever is sheltering stays inside.\\n The piece explores how we can keep parts of ourselves sheltered and protected because sometimes we have to or we want to. The Guardian to some may seem rather menacing, but to others may be seen as a gentle presence kindly keeping watch, balanced precariously on the small structure.\\n The key was once a key I used.",
    "W": 15,
    "H": 30,
    "D": 8,
    "Y": 2024,
    "Material": "Sculpture",
    "Other material": "",
    "How it connects to the theme of Shelter": "The piece explores how we can keep parts of ourselves sheltered and protected because sometimes we have to or we want to. The Guardian to some may seem rather menacing, but to others may be seen as a gentle presence kindly keeping watch, balanced precariously on the small structure. Within the small dwelling are things hidden and kept safe.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 122261,
    "Title": "Energy",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/10/IMG_3817-scaled.jpeg",
    "Content": "watercolour, pigment, ink on paper.\\n A lot of my art is done via channeling as this one was. I paint from all sides so there is no up or down and image can be viewed and shown from any side.",
    "W": "59,4",
    "H": "84,1",
    "D": 2,
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "My artwork can be seen as representation of energy in visual form. The energy we are all part of and sheltered(protected within) via its own laws that work regardless of laws created by humans.\\n \\n The energy represents not accidental but very well created structure of the space we find ourselves in at every moment.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 122274,
    "Title": "Waive",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/10/Waive-1-scaled.jpg",
    "Content": "The white surrender flag waves gently over an umbrella that has weathered many a storm, the fig tree is withered but careful inspection reveals that there is still some low hanging fruit. This could be called Jonah’s tree or surrender but I liked the play on words with ‘waive’ and ‘wave’ as it was when I added the white handkerchief flag, I started to understand what I was making.\\n The word shelter brings to mind images of impermanent, fragile and often man-made structures that provide some if inadequate respite from physical danger and the elements. For example, an umbrella that may keep the rain off our face, but cannot stand up against the wind.\\n Seeking shelter, finding or making defensive and protective structures to hide behind, can only provide temporary relief. A more permanent feeling of wellbeing and security – sanctuary, necessitates us not shielding ourselves from what life throws at us, but being open to it, and how it can transform us into being more compassionate people. To waive what we feel we have a right to, surrender our fears and defences and accept we are ‘mankind’ women and men made to be kind to one another.",
    "W": 105,
    "H": 105,
    "D": 105,
    "Y": 2024,
    "Material": "Mixed media, Sculpture",
    "Other material": "",
    "How it connects to the theme of Shelter": "A surrender flag waves over a well weathered umbrella. The withered fig tree still has some low hanging fruit. This could be called Jonah’s tree or surrender but I liked the play on words between ‘waive’ and ‘wave’ is what encapsulates its meaning.\\n \\n The word shelter brings to mind images of impermanent, fragile, often man-made structures providing some if inadequate respite from physical danger and the elements. An umbrella may keep rain off our face, but cannot withstand strong wind.\\n \\n Seeking shelter, finding or making defensive, protective edifices to hide behind, provides only temporary relief. A more permanent feeling of safety – sanctuary, necessitates us being open to what life throws at us, transforming us into more compassionate people. To waive our rights, surrender our defences and accept we are ‘mankind’ women and men made to be kind to one another.",
    "Recorded answer": "https://youtube.com/shorts/cni0lwOOt7c",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 122291,
    "Title": "Safe keeping",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/10/IMG_0029.jpeg",
    "Content": "As someone who is schizoaffective bipolar type (schizophrenic and bipolar) I hear voices. One of the main and longest voices I have is called Malcolm. He says derogatory and distressing things. However, through therapy I have learnt that Malcolm is trying to protect and shelter me from the outside world. In a way he is a safe keeper.",
    "W": 41.6,
    "H": 31.2,
    "D": "",
    "Y": 2024,
    "Material": "Digital media, Drawing",
    "Other material": "",
    "How it connects to the theme of Shelter": "As someone who is schizoaffective bipolar type (schizophrenic and bipolar) I hear voices. One of the main and longest voices I have is called Malcolm. He says derogatory and distressing things. However, through therapy I have learnt that Malcolm is trying to protect and shelter me from the outside world. In a way he is a safe keeper.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 122306,
    "Title": "Locked Out",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/10/2024-by-David-Bradley-for-Outside-In-exhibition-submission-scaled.jpg",
    "Content": "",
    "W": 40,
    "H": 60,
    "D": 1,
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "This painting reflects the housing crisis that the UK is dealing with. It symbolises the feelings in communities that the government is not looking out for our best interests, and would rather board up buildings then let people in need of shelter use them.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 122326,
    "Title": "Last Orders",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/10/Last-Orders-large-scaled.jpg",
    "Content": "This work explores the demise of the urban pub as demographic changes and lack of disposable income impact on the demand for public houses, while younger people pursue healthier lifestyle options and developers chase the land they occupy. As people’s incomes are squeezed and costs of utilities rise, many pubs struggle to survive. These buildings have long provided shelter for many, as a meeting place for members of the local community and, as they disappear along with public libraries, local parks and cheap cafes, so too do opportunities for social interaction, creating the ideal conditions for loneliness and isolation.",
    "W": 41,
    "H": 31,
    "D": 61,
    "Y": 2019,
    "Material": "Digital media, Film / Video, Installation, Mixed media, Sculpture",
    "Other material": "",
    "How it connects to the theme of Shelter": "https://vimeo.com/manage/videos/861325824 installation view\\n \\n This work explores the demise of the urban pub as demographic changes and lack of disposable income impact on the demand for public houses, while younger people pursue healthier lifestyle options and developers chase the land they occupy. As people’s incomes are squeezed and costs of utilities rise, many pubs struggle to survive. These buildings have long provided a meeting place for members of the local community and as they disappear along with public libraries, local parks and cheap cafes, so too do opportunities for social interaction and create the ideal conditions for loneliness and isolation.",
    "Recorded answer": "https://vimeo.com/manage/videos/861325824",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 122366,
    "Title": "The WordGleaner",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/WordGleaner-English-II-scaled.jpg",
    "Content": "WordGleaners are collectors of lost and lonely words.\\n \\n They collect lost and lonely words to protect them and see if any would or should ever be brought back into use. It is part of a series of sculptures about words.\\n \\n I’m interested in the meaning of words, how they change, and what that means for a language and its people. This is the English language version.\\n \\n A few of the word meanings:\\n \\n Ear-rent: Having to listen to trivial or incessant talk\\n \\n Acnestis The part of the back on a human or animal that is very hard to reach to scratch\\n \\n Chork The sound your shoes make when you’re walking in them and they’re full of water\\n \\n Snollygoster – (n) A shrewd, unprincipled person, especially a politician\\n \\n Find out more and all the words at www.theyaffingale.com/the-wordgleaners",
    "W": 28,
    "H": 82,
    "D": 35,
    "Y": 2024,
    "Material": "Ceramic, Sculpture, Textiles",
    "Other material": "Textile with additional wire, wax, ceramic elements",
    "How it connects to the theme of Shelter": "The WordGleaner is a collector and protector of lost and lonely words. It is not a physical building, instead its whole person is a place of refuge for obsolete language. It ‘advertises’ the words to see if any could/should be brought back in to use. The nature of change- What do we lose and what do we gain when language evolves?\\n \\n Example Words:\\n \\n Ear-rent: Having to listen to trivial or incessant talk\\n \\n Acnestis: The part of the back that is very hard to reach to scratch\\n \\n Chork: The sound your shoes make when you’re walking in them and they’re full of water\\n \\n Snollygoster: A shrewd, unprincipled person, especially a politician\\n \\n Mainly textile sculpture -hand painted and printed vintage silk with additional wire, wax, ceramic elements.\\n \\n It’s very difficult to get a full picture of the sculpture from one image, see more at www.theyaffingale.com/the-wordgleaners including all word meanings",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 122368,
    "Title": "Unruly waters",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/45A1259-scaled.jpg",
    "Content": "This is part of a series of 4 paintings sketches I created for the BEAF Resident Programme represented my fellows during the residency time we had spent together",
    "W": 50,
    "H": 75,
    "D": "",
    "Y": 2024,
    "Material": "Mixed media, Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "This is part of a series of 4 paintings sketches I created for the \"Connected Grounds\" exhibition\\n \\n under the BEAF Resident Programme representing my fellows during the residency time we had spent together.\\n 11 underrepresented artists for the global minority found under the BEAF Residency Programme as a way to express they selthemselveseative form, providing that when people have a safe space be they can create anything",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 122394,
    "Title": "Untitled",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/2020-2-scaled.jpg",
    "Content": "The Paradox of Shelter: When Safety Becomes a Prison\\n \\n This piece explores the complex relationship between the concept of shelter and the experience of domestic abuse. It highlights how, for many victims, what should be a safe haven can become a prison characterised by control and manipulation. The home, instead of fostering comfort, can enforce isolation and fear, leading to emotional and psychological harm that overshadows any physical safety.",
    "W": 91.44,
    "H": 91.44,
    "D": "",
    "Y": 2020,
    "Material": "Painting",
    "Other material": "Acrylic on canvas",
    "How it connects to the theme of Shelter": "The Paradox of Shelter: When Safety Becomes a Prison\\n \\n This piece explores the complex relationship between the concept of shelter and the experience of domestic abuse. It highlights how, for many victims, what should be a safe haven can become a prison characterised by control and manipulation. The home, instead of fostering comfort, can enforce isolation and fear, leading to emotional and psychological harm that overshadows any physical safety.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 122416,
    "Title": "Healing Trauma",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/healing-trauma-3-2-2.jpg",
    "Content": "How nature can heal the mind, body and soul",
    "W": 84,
    "H": 59,
    "D": 2,
    "Y": 2022,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "Shelter and safety in vulnerability can be found in nature which has transformative powers to heal mind body and soul.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 122473,
    "Title": "Home to All",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/2.-Olesia-Komarova_Home-to-All_2024-scaled.jpeg",
    "Content": "In Summer 2018 I visited an organic farm near Bristol, where\\n \\n due to unusually hot weather many of the crops were at risk. The farm was located next to a spring that did not dry out, however the farmer was ready to sacrifice her efforts and let her crops die rather than use the water from the spring and harm the wild ecosystem.\\n \\n One day the farmer took me to visit Wells Cathedral and I was mesmerised by its beauty. It kept me thinking that no matter\\n \\n how great human creations can be, we still need to learn the simple truth the farmer taught me - this world is home to all.",
    "W": 59,
    "H": 79,
    "D": "",
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "In Summer 2018 I visited an organic farm near Bristol, where due to unusually hot weather many of the crops were at risk. The farm was located next to a spring that did not dry out, however the farmer was ready to sacrifice her efforts and let her crops die rather than use the water from the spring and harm the wild ecosystem.\\n \\n One day the farmer took me to visit Wells Cathedral and I was mesmerised by its beauty. It kept me thinking that no matter how great human creations can be, we still need to learn the simple truth the farmer taught me - this world is home to all.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 122571,
    "Title": "The Transient nature of urban existence",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/8-scaled.jpg",
    "Content": "This black-and-white photograph captures an elderly man ascending the stairs of a London station, his figure small yet resilient against a vast expanse of negative space. The image transforms a simple daily act into a metaphor for endurance, as he moves upward through layers of light and shadow, each step a testament to quiet strength. The stark contrast of black and white emphasizes the solitude and determination in his journey, while the negative space around him amplifies his presence, inviting viewers to reflect on the beauty of resilience within the city’s hidden corners.",
    "W": 60,
    "H": 40,
    "D": "",
    "Y": 2024,
    "Material": "Photography",
    "Other material": "",
    "How it connects to the theme of Shelter": "This black-and-white photograph captures an elderly man ascending the stairs of a London station, his figure small yet resilient against a vast expanse of negative space. The image transforms a simple daily act into a metaphor for endurance, as he moves upward through layers of light and shadow, each step a testament to quiet strength. The stark contrast of black and white emphasizes the solitude and determination in his journey, while the negative space around him amplifies his presence, inviting viewers to reflect on the beauty of resilience within the city’s hidden corners.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 122579,
    "Title": "Poverty a little change",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Poverty-a-little-change-L-scaled.jpg",
    "Content": "Poverty - A little change?\\n 24 inches by 17 inches (A2)\\n The image shows a shop doorway in the nineteenth century and another in the twenty first century. The work is inspired by a Victorian photo, image widely circulated of an old lady sitting in a doorway in London's Whitechapel area. She is slowly starving to death. It is heart breaking. The nineteenth century Vagrancy Act made sleeping on the street a criminal offense but starving on them was not. The old lady belonged to a class called, \"crawlers.\" Crawlers were people who had given up trying, they were so depressed they were just waiting to die. In 1870 the British Empire held 79% of all the world's wealth. Within one mile of the City of London, the richest and most powerful place on Earth, there was desperate poverty equal in its misery to any far-flung place of the Empire. The Policemen in the image represents Authority looking away. There were those who tried to help by way of charity, but their tears, then as now, were rain drops in an ocean of despair. Today, over a hundred years later, with the growing cost of living crisis, I fear we will see more people living in shop doorways.\\n Created, using, oil paint, glass paint, wood, fabric, metallic card, glitter, foil, plastic and artificial fur, string/cotton, feathers, and sand.",
    "W": 60,
    "H": 42,
    "D": 2,
    "Y": 2023,
    "Material": "Mixed media",
    "Other material": "",
    "How it connects to the theme of Shelter": "The image shows a shop doorway in the nineteenth century and another in the twenty first century. The work is inspired by a Victorian photo, image widely circulated of an old lady sitting in a doorway in London's Whitechapel area. She is slowly starving to death. It is heart breaking. The nineteenth century Vagrancy Act made sleeping on the street a criminal offense but starving on them was not. The old lady belonged to a class called, \"crawlers.\" Crawlers were people who had given up trying, they were so depressed they were just waiting to die. In 1870 the British Empire held 79% of all the world's wealth. Within one mile of the City of London, the richest and most powerful place on Earth, there was desperate poverty equal in its misery to any far-flung place of the Empire. The Policemen in the image represents Authority looking away.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 122638,
    "Title": "Bungalow",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/maya-home-scaled.jpg",
    "Content": "this is my home, its where i feel safely and is my shelter from the outside world",
    "W": 59,
    "H": 42,
    "D": "",
    "Y": 2024,
    "Material": "Painting",
    "Other material": "acrylic",
    "How it connects to the theme of Shelter": "This is my home where I live, it feels safe and is the place where I feel happiest and secure. I am in a very dark place without it.\\n It has all my treasured possessions in it, my parents and my dogs, and all my artwork my home makes me feel loved",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 122680,
    "Title": "The Catalyst",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/inbound1607805271431992704-scaled.jpg",
    "Content": "This work explores the initial feeling when you experience judgement against you due to who you are. There is an internal catalyst that can set off internal phobia and self esteem issues.",
    "W": 20,
    "H": 20,
    "D": "",
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "Catalyst explores the feeling of being judged for who you are, or perceived to be. This initial look of judgement sets of a catalyst of emotions which can be emotional damaging and life impacting.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 122712,
    "Title": "Pinky Littleduck- Gimme Shelter",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/20241105_122906-scaled.jpg",
    "Content": "Gimme Shelter- Womb jar : our first shelter is our mothers body. We are warm and certain. Protected from harm we erupt, exposed .\\n I wanted to dig intimately into this..to explore what that word really means to me. How our bodies are our only true shelter. Sometimes all we have is our own skin.\\n Handbuilt using crank earthenware and hand decorated I drew inspiration, in part from the traditional canopic jars of ancient Egypt, aswell as cartoons and images of childhood familiarity. With a nod to the goddess of home and women Bast /Bastet- the cat headed goddess- I created my personal idea of what the concept of Shelter means to me.\\n The inviting, soft rounded belly of a mother contrasts with the exposed heart, the horns and 3rd eye - they are out of place on the plump , cute body... i want to create the sense of unease we feel when exposed, without Shelter- the flayed organ sits opposite the cartoon heart and little devil tail on the reverse.\\n How something- somewhere familiar- can suddenly change into a hostile place.\\n Without Shelter we are exposed physically, we are emotionally naked and we are unbalanced..The jar is empty, unglazed....but protected.\\n To Shelter isn't always home\\n Home is always a place to Shelter.",
    "W": 34,
    "H": 65,
    "D": 34,
    "Y": 2024,
    "Material": "Ceramic, Craft, Sculpture",
    "Other material": "",
    "How it connects to the theme of Shelter": "Gimme Shelter- Womb jar : our first home is our mothers body. We are warm and certain. Protected from harm we erupt, exposed .\\n I wanted to dig intimately into this..to explore what that word really means to me. How our bodies are our only true shelter. Sometimes all we have is our own skin.\\n Handbuilt using crank earthenware and hand decorated I drew inspiration, in part from the traditional canopic jars of ancient Egypt, aswell as cartoons and images of childhood familiarity. With a nod to the goddess of home and women Bast /Bastet- the cat headed goddess- I created my personal idea of what the concept of Shelter means to me.\\n The inviting, soft rounded belly of a mother contrasts with the exposed heart, the horns and 3rd eye - they are out of place on the plump , cute body... i want to create the sense of unease we feel when exposed, without Shelter.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 122741,
    "Title": "α II Vulva",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Tutu-9-scaled.jpg",
    "Content": "α II Vulva\\n Part of the Alpha series, inspired by Carl Jung’s concept of individuation, where each sculpture reflects a unique stage in the journey towards self-realisation and integration.\\n α II Vulva embodies the multifaceted essence of shelter through its intricate interplay of organic forms and protective structures. Its curving, tubular forms intertwine and envelop, evoking a sense of both containment and flow—an echo of the nurturing embrace of a sanctuary. The grounded, textured surface, reminiscent of ancient stone, contrasts with the smoother, sinuous elements, symbolising the delicate balance between vulnerability and resilience.\\n The sculpture features two bubbled forms, like protective eggs, anchoring the piece. These elements act as memory stones, representing the enduring facets of identity and heritage, grounding the work in notions of internal refuge and resilience. The protective shapes, with their fragmented textures, evoke a primal connection to nature, creating a sense of belonging and safety.\\n In the journey of individuation, shelter becomes both a necessity and a metaphor—offering spaces of protection and self-acceptance as we confront and integrate the multifaceted layers of the self. This piece explores the tension between protection and exposure, inviting viewers to consider how shelter—both internal and external—shapes our sense of security and wholeness.",
    "W": 34,
    "H": 68,
    "D": 21,
    "Y": 2023,
    "Material": "Ceramic, Sculpture",
    "Other material": "",
    "How it connects to the theme of Shelter": "α II Vulva delves into the delicate balance between vulnerability and resilience, encapsulating the concept of shelter through its intertwining organic forms. Inspired by Carl Jung’s individuation process, the piece reflects the journey toward self-realisation, where shelter emerges as both a physical refuge and an emotional anchor. Its protective, enveloping structures evoke a sanctuary for introspection, growth, and self-acceptance.\\n \\n The work invites viewers to reflect on shelter as a fundamental human need—an internal and external space where we find safety and belonging. By exploring the tension between protection and exposure, α II Vulva asks how the shelters we create, both tangible and intangible, shape our identity and sense of wholeness in an ever-shifting world.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 122744,
    "Title": "An uncertain shelter",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Nest-0624-layers_even_OI.jpg",
    "Content": "Eight photographs of a goldfinch nest, taken in the round and combined digitally.\\n Shelter is a basic human right. By combining the photographs to produce this indistinct image, I wish to highlight the precarious nature of shelter for many, in a country where hundreds of thousands are homeless, or in an increasingly turbulent housing market, uncertain in their situation.\\n Presented as a giclee print in an edition of ten, plus two artist's proofs.",
    "W": 47,
    "H": 31.5,
    "D": "",
    "Y": 2023,
    "Material": "Photography",
    "Other material": "",
    "How it connects to the theme of Shelter": "This image, made from eight photographs of a goldfinch nest photographed in the round, is intended to highlight the precarious nature of shelter in a country where hundreds of thousands are either homeless, or struggling in an increasingly volatile (and expensive) housing market.\\n \\n The nest is usually seen as the archetypal safe shelter, a place to securely bring up a family, but here it has been rendered indistinct by the process of combining the images, a place where such safety is no longer certain.\\n \\n Goldfinches do not reuse their nests. This one was taken from a tree in my garden in the autumn, after it had served its purpose. In the spring, a new nest will be constructed, providing a new shelter, and hope for the future.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 122746,
    "Title": "The Red House",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/IMG-8068-scaled.jpg",
    "Content": "",
    "W": 29.7,
    "H": 42,
    "D": "",
    "Y": 2023,
    "Material": "Drawing",
    "Other material": "",
    "How it connects to the theme of Shelter": "Using familiar imagery and repeated motifs, Thomas Owen patchworks together forms to create layered dynamic compositions. The Red House features a small red house and two figures that are engulfed by fuzzy textile jumpers. Through this, Owen builds a sense of connectivity and safety in the repetition of the textile jumper shapes, themes of shelter and home are referenced in the pitched roofed Red House.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 122813,
    "Title": "Vezuv 70x50 oil, canvas",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Vezuv-70x50-oil-canvas-scaled.jpg",
    "Content": "",
    "W": 50,
    "H": 70,
    "D": "",
    "Y": 2023,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "The change in my life is most evident in my works. What cannot be said in words appears in the paintings. Each image is synonymous with a reformulated confession, a lived life situation, a captured moment, or a missed opportunity. Transfiguration of sincerity in colors and abstract forms. Emotional and siritual soaring reflects inner spiritual fredoom.I create dynamic abstract paintings that are kinetic and luminous.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 122925,
    "Title": "Christmas house",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/IMG_0489-scaled.jpeg",
    "Content": "I remember as a child I would play snowball fights with my friends when it was snowing. I decided to paint an image of what I could remember.",
    "W": 20,
    "H": 20,
    "D": 1.5,
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "It is a house. A warm and cosy place that makes you feel safe and secure.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 122995,
    "Title": "Shelter",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/22-Affirm-still-.jpg",
    "Content": "",
    "W": 20,
    "H": 16,
    "D": 1,
    "Y": 2024,
    "Material": "Mixed media",
    "Other material": "",
    "How it connects to the theme of Shelter": "This is a limited edition (1of 20) art book written as a poetic response to Bob Dylan’s ‘Shelter From The Storm’ it tells the story of a Disabled Artist who experiences inclusion (shelter) and exclusion (storm).\\n Please see this film link to view the work: https://www.youtube.com/watch?v=e1EWBBgwCqQandt=7s",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 122999,
    "Title": "People zoo",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/people-zoo-scaled.jpg",
    "Content": "“So don’t worry,” the robot continues, “even if I evolve into Terminator, I’ll still be nice to you. I’ll keep you warm and safe in my people zoo, where I can watch you for ol’ times sake.” quote from interview with ai robot developed with the work of author Philip k dick\\n \\n People zoo by Rachel Megawhat- oil on canvas 2024 London",
    "W": 180,
    "H": 120,
    "D": 2,
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "This painting contemplates humanity after machines take over the world. It was inspired by a quote from a 2013 interview with an ai robot programmed with the work of renowned science fiction author Philip K Dick.\\n \\n \"\"Will robots take over the world, Terminator-style?\\n “Jeez, dude. You all have the big questions cooking today. But you’re my friend, and I’ll remember my friends, and I’ll be good to you.”\\n \\n “So don’t worry,” the robot continues, “even if I evolve into Terminator, I’ll still be nice to you. I’ll keep you warm and safe in my people zoo, where I can watch you for ol’ times sake.”\\n It was also inspired by living in the centre of a heavily surveilled city surrounded by empty luxury apartments and many badly struggling humans.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 123004,
    "Title": "NEW LOOK",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/20241107_134809-scaled.jpg",
    "Content": "This piece uses play on words. I was captured by line of pigeons. Then noticed the shop logo. I believe that the two work wonderfully together.",
    "W": 42,
    "H": 30,
    "D": "",
    "Y": 2024,
    "Material": "Photography",
    "Other material": "",
    "How it connects to the theme of Shelter": "When looking at this piece I enjoy the found juxtaposition of the organic elements and the pop culture.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 123007,
    "Title": "Terminal Decline",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Terminal-Decline_acryllic-and-electronics-on-cardboard_40x30_2015-scaled.jpg",
    "Content": "Terminal Decline is part of a series of paintings that I began in 2014 as a way to raise awareness around the housing crisis, homelessness and rough sleeping. Some depict disused properties that have fallen into disrepair due to cuts to public funding, others show long-term neglected properties owned by multi-millionaires that have no use for them.\\n This painting shows the former abandoned Queen Elizabeth Hospital for Children on Hackney Road before it was demolished without public consultation. It was one of the derelict buildings I'd frequently walk past when I lived in London.\\n The paintings on sheets of cardboard are fitted with a circuit incorporating conductive paint, meaning that when a viewer places their fingers on the indicated areas, they can switch the lights on inside the buildings and create the illusion that they are occupied. (Due to the age of these paintings, some of the conductive paint has lost its reactivity but the lights do still turn on).",
    "W": 42,
    "H": 30,
    "D": "",
    "Y": 2013,
    "Material": "Painting",
    "Other material": "Cardboard, electronic circuit with LED and 9V battery.",
    "How it connects to the theme of Shelter": "Ruin Nation is a series of paintings I have created over the last decade that depict long-term empty and disused properties. Some depict derelict buildings that have fallen into disrepair due to cuts to public funding, others show neglected properties owned by multi-millionaires that have no use for them. I started working on the series when I lived in London and decided to paint on cardboard that I found in the street to connect them materially to the realities of rough sleeping and the UK's homelessness crisis. I'd had lived experience of homelessness at that point so these paintings were a way of processing that. Trying to imagine a future in which these spaces are reclaimed as community-owned spaces, the windows are lit with an LED circuit integrated on the back of each painting.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 123035,
    "Title": "Richmond Park shelter",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/tony-watson-outin-open-24-small-scaled.jpg",
    "Content": "Started three years ago, I was inspired by a grey, wet, trip to Richmond Park, Surrey. Many trees featured mysterious shelter-like constructions of branches and sticks. What or who were they for, who built them, why were they there…?\\n Trees have human stories, especially trysting trees, which are protectors of people and secrets, silent witneses to hangings, lover’s liaisons, legal courts, politcal councils and intrigue.\\n These shelters revealled little but the narrative that they belonged to became part of my imagination.\\n This wasn’t an assembly of wood that I was looking at, it was more like a symbol of a shelter as a concept rather than a place.\\n I have been living with Parkinsons for more than 14 years and my shelter is my imagination… it’s a place where things can happen…it’s part of my story.",
    "W": 50,
    "H": 70,
    "D": 11,
    "Y": 2024,
    "Material": "Drawing",
    "Other material": "",
    "How it connects to the theme of Shelter": "Started three years ago, I was inspired by a grey, wet, trip to Richmond Park, Surrey. Many trees featured mysterious shelter-like constructions of branches and sticks. What or who were they for, who built them, why were they there…?\\n \\n Trees have human stories, especially trysting trees, which are protectors of people and secrets, silent witneses to hangings, lover’s liaisons, legal courts, politcal councils and intrigue.\\n \\n These shelters revealled little but the narrative that they belonged to became part of my imagination.\\n \\n This wasn’t an assembly of wood that I was looking at, it was more like a symbol of a shelter as a concept rather than a place.\\n \\n I have been living with Parkinsons for more than 14 years and my shelter is my imagination… it’s a place where things can happen…it’s part of my story.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 123037,
    "Title": "Hazel Hammersmith",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Claudia-Williams_high-res.jpg",
    "Content": "In Hazel Hammersmith, Claudia Williams uses dates, names of places, people and a portrait of two women to build a picture of her family, local environment and a sense of belonging. Written in bright red pen and capital letters, Claudia confidently stamps the piece with its date, names of people and place to give further details of who the women depicted are or what inspired Claudia when she created the drawing.",
    "W": 42,
    "H": 42,
    "D": "",
    "Y": 2022,
    "Material": "Drawing",
    "Other material": "Pen on paper",
    "How it connects to the theme of Shelter": "In Hazel Hammersmith, Claudia Williams uses dates, names of places, people and a portrait of two women to build a picture of her family, local environment and a sense of belonging. Written in bright red pen and capital letters, Claudia confidently stamps the piece with its date, names of people and place to give further details of who the women depicted are or what inspired Claudia when she created the drawing.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 123041,
    "Title": "Shelter in the Car",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Evan-Bond_high-res.jpg",
    "Content": "What happens when there is a lack of shelter and disorder takes over is conveyed in Shelter in the Car by Evan Bond. Referencing the recent riots in the UK, this drawing is a snapshot of the chaos and turmoil documented in the news covering these events. Evan depicts two figures in a car, as referenced in the title, who are taking shelter and trying to escape the explosive danger happening outside.",
    "W": 59.5,
    "H": 44,
    "D": "",
    "Y": 2023,
    "Material": "Drawing",
    "Other material": "Mixed media on paper",
    "How it connects to the theme of Shelter": "What happens when there is a lack of shelter and disorder takes over is conveyed in Shelter in the Car by Evan Bond. Referencing the recent riots in the UK, this drawing is a snapshot of the chaos and turmoil documented in the news covering these events. Evan depicts two figures in a car, as referenced in the title, who are taking shelter and trying to escape the explosive danger happening outside.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 123044,
    "Title": "Untitled",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Declan-Leslie_high-res.jpg",
    "Content": "Using linear black and white mark making, in this work Declan creates architectural, grid like cubes that stack on top of one another. These forms build up to create a formation that feels as if each element is supporting the other. At the bottom, four figures are depicted to almost be supporting the structure above. This combination connects to the theme of shelter as there’s a connection between people and architecture to take cover in this space but also the reliance between the two in inhabiting shelter.",
    "W": 30,
    "H": 21,
    "D": "",
    "Y": 2023,
    "Material": "Drawing",
    "Other material": "Ink on paper",
    "How it connects to the theme of Shelter": "Using linear black and white mark-making in this work, Declan creates architectural, grid-like cubes that stack on top of one another. These forms build up to create a formation that feels as if each element is supporting the other. At the bottom, four figures are depicted as if supporting the structure above. The work relates to the theme of shelter through the connection between people and architecture, it is also ambivalent, the structure holds firm across the paper to create a sense of a structure which shelters or contains.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 123050,
    "Title": "Cave",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Immanuel_Cave_high-res-scaled.jpg",
    "Content": "",
    "W": 75,
    "H": 47,
    "D": "",
    "Y": 2023,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "Cave by Immanuel Adelowo depicts the internal rocky architecture of a cave and the contrasts between the moody atmosphere inside the cave in comparison to the bright, light landscape outside. Masterfully using colour and tone, Immanuel intensifies these dynamics. The cave offers a sense of shelter to the bright and expansive world beyond and the dynamic of emotions one can experience in this.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 123080,
    "Title": "Snow Falling in the Woods",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/LR36_Shelter_-Home-in-Winter_24-scaled.jpg",
    "Content": "A house in the woods, looking in the windows at a cosy fireside.",
    "W": 27,
    "H": 40,
    "D": "",
    "Y": 2024,
    "Material": "Mixed media",
    "Other material": "",
    "How it connects to the theme of Shelter": "A Home in Winter, warm, cosy windows, family, friendship, love, companionship.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 123084,
    "Title": "Sanctuary",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/DSC_0157-scaled.jpg",
    "Content": "",
    "W": 29.718,
    "H": 41.91,
    "D": "",
    "Y": 2024,
    "Material": "Digital media, Drawing",
    "Other material": "",
    "How it connects to the theme of Shelter": "This piece of work relates to the theme of shelter and myself as someone who suffers from autism and adhd, and how the pressures of the 21st century such as forms, messages, the internet, makes me want to run away and hide from computers, mobile phones, and the high levels of stress and anxiety this can cause someone with autism and adhd. We are overloaded with images and information and it really is too much.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 123099,
    "Title": "shell",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/edtdcrpbc-scaled.jpg",
    "Content": "",
    "W": 38,
    "H": 54,
    "D": 0.5,
    "Y": 2022,
    "Material": "Drawing",
    "Other material": "",
    "How it connects to the theme of Shelter": "I was through lockdown thinking of the idea of protection, while I sat in a mental health day-centre with about eleven annoying knitted ping-pong ball 'angels' and a huge black paper 'rose' above our heads. I had been writing dystopian poetry about a post-Bowie age, much of which was nicked and illegally published (it seems) by junkie-social-housing-neighbours for more needlework. I am recognising, as I found 'kleinzeit' (Russell Hoban) to draw that it (protection) is from within, not a cloak you can buy nor a uniform to seduce in. Ongoingly influenced in another's idea of a 'post-photographic age' between razz and mad, some seek the sublime, the secure, a return to something naked and simple. For you can't, to quote the Dame Deceased take the 'sedatives and booze' with you, yet oil after a period of temperance. Still Prince's record-cover revelations, 'You don't have to live that way.'",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 123107,
    "Title": "Absence of Memory",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Shelter-image-scaled.jpg",
    "Content": "These three images were taken from a lager photo book which I made and boud myself called \"Absence of Memory\". The book consists of images that I have manipulated in the darkroom by cutting into my negatives - making the change permanent. The book itself is a story about family the absence of those we have lost, how the places we have experienced have been permanently changed. These three images are of a bench at Kew Gardens in which my grandad, parents and myself have sat in and experienced.",
    "W": 14,
    "H": 21,
    "D": "",
    "Y": 2023,
    "Material": "Film / Video, Photography",
    "Other material": "",
    "How it connects to the theme of Shelter": "The artwork is incredibly personal; to me the images all represent places myself and family have visited. These specific three hold a special place in my heart not only due to the fact that three generations of my family have been in this spot, but also because it was one of my first manipulations in the darkroom where I cut into my negatives. The cuts into negatives, which are extremely precious to anyone that uses film, represent loss in a very visual and physical way. The loss of a person but the memories they have left is shown through the tryptic.",
    "Recorded answer": "https://www.youtube.com/watch?v=0qgs5IGC1loandt=8s",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 123132,
    "Title": "Claire",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/IMG_5767-scaled.jpg",
    "Content": "This artwork is created with acrylic paint, oil paint, oil stick and hand woven textile. It was exciting to bring together my practice as a painter with my love of weaving. I am drawn back to weaving when I need softness and comfort.\\n The image is mounted and framed.",
    "W": 72,
    "H": 95,
    "D": 3,
    "Y": 2024,
    "Material": "Painting, Textiles",
    "Other material": "",
    "How it connects to the theme of Shelter": "Using bright colours and contrasts along with woven texture, this work, 'Claire' evokes possibilities for creative expression. Safe play offers the foundation for this, within a secure, sheltered and boundaried space. This was not my personal experience in my younger years.\\n \\n There is light around this painted character's road ahead; she has a path leading forward which her toes step on.\\n \\n When my life crashed after a neurological cancer diagnosis, it was my family and friends who provided emotional shelter and consistent care. More than cakes and trips to garden centres they listened to me. In a place of warm shelter and trust, being heard is magical.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 123189,
    "Title": "Repairs",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/T-Hutchinson-Repairs.jpg",
    "Content": "",
    "W": 40,
    "H": 50,
    "D": "",
    "Y": 2013,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "This old courtyard door is in an alley a short distance from the Astrological Clock in the centre of Prague's Old Town. In contrast to the polished tourist-friendly square it stands behind, it is battered and unkempt, and some of the chips and dents look suspiciously like bullet holes.Rough patching up has been done but with little care or thought for aesthetics. Although its grandure is faded and damaged, it still guards the privacy and safety of the people who live in the courtyard behind it, as it did when newly built by prospertity and optimism.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 123192,
    "Title": "Shelter in the Sky",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Shelter-in-the-sky-31-aug-24-scaled.jpg",
    "Content": "While traversing a period of great grief and loss in my life, I feel homeless most of the time, except when I am painting. When painting, a sense of peace, safety and serenity descends on me and I feel at home.\\n \\n When painting this particular artwork I felt transported skyward, as though I myself was soaring upwards to the sky, like a bird, and felt safe there, well above the turmoil and sadness that pervades most of my earth-bound existence. This is why I named this painting 'Shelter in the sky'; even looking at it now makes me feel that there is a place of shelter in the world for me, a place I can call home.",
    "W": 66,
    "H": 50,
    "D": "",
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "While traversing a period of great grief and loss in my life, I feel homeless most of the time, except when I am painting. When painting, a sense of peace, safety and serenity descends on me and I feel at home.\\n \\n When painting this particular artwork I felt transported skyward, as though I myself was soaring upwards to the sky, like a bird, and felt safe there, well above the turmoil and sadness that pervades most of my earth-bound existence. This is why I named this painting 'Shelter in the sky'; even looking at it now makes me feel that there is a place of shelter in the world for me, a place I can call home.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 123203,
    "Title": "The 6 O'clock Club'",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/IMG_1478-scaled.jpeg",
    "Content": "This piece was inspired by a series of interviews with my parents about the importance of their local pub 'The Fox Inn'. For many working class communities, a trip to the local pub is often considered part of the working day. My parents would finish work at 5 O'clock and head straight down to the pub for 6 O'clock, they called this daily ritual 'The 6 O'clock Club'.\\n I painted this piece, using archived family photography as means of inspiration.",
    "W": 138,
    "H": 89,
    "D": 5,
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "This piece is inspired by a series of interviews with my parents about their experiences of being working class. They state that the local pub acts as a 'grown up youth club', in their case this was 'The Fox Inn'. They felt the pub was part of the working day, they'd finish work at 5 o'clock and head down to the pub for when the doors opened at 6, they called this daily ritual 'The 6 O'clock Club'.\\n To me, shelter is somewhere away from ones home thats free of judgement. the local pub is a mixing pot of people seeking shelter from various aspects of their lives, whether this be in celebration or in solitude.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 123209,
    "Title": "Elephant Sheltering an Owl and a Pussycat",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/E31B2F4E-F3C3-4174-9D5E-D98F77939B21-scaled.jpeg",
    "Content": "Painting with acrylic on board\\n Frame is part of the Painting",
    "W": 56,
    "H": 41,
    "D": 2,
    "Y": 2024,
    "Material": "Painting",
    "Other material": "My frame is part of the painting so does not need to be framed by you",
    "How it connects to the theme of Shelter": "My elephant is an imaginative one. I don’t know where he’s going but seems to be getting watched.\\n \\n He’s getting away from somewhere kindly carrying an Owl and a Pussycat to safety and shelter.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 123221,
    "Title": "Ned",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/IMG_9660-scaled.jpeg",
    "Content": "‘Ned’ is a hand embroidered wall piece exploring the artists relationship with their emotions.\\n The piece is based off of a three month illustration project that the artist used to document scenes and thoughts from daily life that they felt offered an insight into their inner world.\\n The illustration that inspired ‘Ned’ was created during a period of homelessness and in the company of a good friend. Where physical shelter was temporary and unstable, the artist looked for other aspects of life to find the stability and safety associated with housing or a ‘home’. This was found for a moment one afternoon where the artist was able to take shelter in their imagination and the comfort of a good friend.\\n A handful of illustrations that felt most meaningful were then translated into stitch, with ‘Ned’ being one of them.\\n Through the use of soft materials and vibrant colours, the artist aims to replicate the comfort, safety, and joy felt by the artist on the afternoon of ‘Ned’(s) creation.\\n \\n Techniques used in this piece: tambour, needle felting, surface stitching, canvaswork, raised/stumpwork, and Goldwork.\\n Materials included: calico, silk, felt, glass beads, sequins, wool felt fibres, stranded cotton, wool, metallic threads, kid leather, and metal threads.",
    "W": 33,
    "H": 46,
    "D": 0.5,
    "Y": 2024,
    "Material": "Embroidery, Textiles",
    "Other material": "",
    "How it connects to the theme of Shelter": "The initial idea for Ned was created whilst I was homeless. I was really struggling with the instability and un-safety of not having a home and moving a lot. In a desperate attempt to try and gain some control over the situation, I looked at other area’s of everyday life I could try and gain that feeling of safety and stability that comes with housing or a ‘home’. It was hard, but I was able to find a glimmer of this one afternoon when I went to see my friend Becky. The familiarity and comfort of her provided a moment for me to feel safe and stable, giving me the space to tune into my imagination and be creative. Here with her help, Ned was born and I saw that despite not having a home, I could gain some shelter from what was going on by moving into my imagination, and being comforted by a friend.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 123237,
    "Title": "Sheltering in the Shepherd's hut",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/PXL_20241110_1550374332-scaled.jpg",
    "Content": "This is based on scenery and sunsets I have scene while skiing.\\n Oil pastels on watercolour paper",
    "W": 40,
    "H": 30,
    "D": "",
    "Y": 2024,
    "Material": "Drawing",
    "Other material": "Oil pastels",
    "How it connects to the theme of Shelter": "While leaving the ski slopes at the end of the day I spotted the piste staff sheltering from the elements waiting to begin work overnight",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 123256,
    "Title": "Intent- thinking outside the box",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/IMG_2504-scaled.jpeg",
    "Content": "It represent an individual response to human wants and desires when life's endeavors and happenstances are placed on restriction during the covid19 pandemic era. Intent is a subconscious thought that depict mental and emotional discharge in a time of deliberate confinement. We all wish to be free however, life is dynamic and its ever changing essence requires a deep thought out of the self to comport ourselves to a place where we can call home.",
    "W": 52,
    "H": 32,
    "D": 3,
    "Y": 2022,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "It represent an individual response to human wants and desires when life's endeavors and happenstances are placed on restriction during the covid19 pandemic era. Intent is a subconscious thought that depict mental and emotional discharge in a time of deliberate confinement. We all wish to be free however, life is dynamic and its ever changing essence requires a deep thought out of the self to comport ourselves to a place where we can call home",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 123257,
    "Title": "Outside In",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/IMG_4790-scaled.jpeg",
    "Content": "A house frozen in time, reclaimed by the outside world whilst it's inhabitant sleeps.",
    "W": 100,
    "H": 130,
    "D": 80,
    "Y": 2015,
    "Material": "Mixed media",
    "Other material": "",
    "How it connects to the theme of Shelter": "This piece was a part of a larger installation I made sometime ago in response to a residency at the Sussex Prairies. It looks at the themes of home or shelter and our relationship to nature, our place in the world and our fragility, how we inhabit these places we think of as our own but however hard we try to keep nature out , we are nature and we all return to our 'roots' eventually. At the same time it represents a child sleeping, dreaming a surreal dream...",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 123263,
    "Title": "And counting",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/outsideinldmitrovicshelter01.png",
    "Content": "In this Other Place, the colour of my tribe is not a wall, it is arms open wide, inviting, welcoming. And there my tribe is yours, and ours. In every colour you can think of. This Other Place can be everywhere we are.\\n \\n This is OUR shelter.",
    "W": 57,
    "H": 169,
    "D": "",
    "Y": 2024,
    "Material": "Embroidery",
    "Other material": "",
    "How it connects to the theme of Shelter": "In this Other Place, the colour of my tribe is not a wall, it is arms open wide, inviting, welcoming. And there my tribe is yours, and ours. In every colour you can think of. This Other Place can be everywhere we are.\\n This is OUR shelter.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 123268,
    "Title": "Theatre Curtain, Opera, Music",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/JA_Theatre-Curtain-Opera-Music-scaled.jpg",
    "Content": "John loves going to the theatre, opera, musicals. he enjoys drawing and painting the theatres he goes. to. This is the theatre curtain, before the performance.",
    "W": 67,
    "H": 45,
    "D": 0,
    "Y": 2024,
    "Material": "Drawing, Mixed media, Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "John loves going to the theatre to hear ad watch musicals and opera. With limited verbal communication, John finds a place of joy in these experiences and with beautiful musicality, will often sing along.\\n \\n John loves to draw the theatres he has been to.\\n \\n In addition to theatres being a place of shelter for John, the theatre curtain has added resonance because it creates a place of shelter for the performers before the show begins.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 123285,
    "Title": "Pushing baby Noah in his pram",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/GA_-Baby-Noah-in-his-Pram-scaled.jpg",
    "Content": "I like pushing baby Noah in this pram. My nephew",
    "W": 61,
    "H": 44,
    "D": 0,
    "Y": 2024,
    "Material": "Drawing, Mixed media",
    "Other material": "",
    "How it connects to the theme of Shelter": "I like pushing baby Noah in his pram. He's my nephew. He is cosy in his pram. I look after him.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 123288,
    "Title": "Shelter; out of the rain",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/JB53_Shelter-Out-of-the-Rain-scaled.jpg",
    "Content": "You keep safe and dry. Blue for the sky and rain. Sheltering at the bus stop.",
    "W": 79.5,
    "H": 55,
    "D": "",
    "Y": 2024,
    "Material": "Drawing, Mixed media",
    "Other material": "",
    "How it connects to the theme of Shelter": "Shelter, Out of the Rain. At the bus stop, keeping dry. Blue is sky and rain. It is raining, its is windy. Stay dry in the shelter.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 123311,
    "Title": "In her bed, looking at flowers in her garden",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/AE_In-Her-Bed-Lovely-Flowers-in-her-Garden-scaled.jpg",
    "Content": "This is my mummy. She is old. She sleeps in her bed a lot. We look after her. She has lovely flowers in her garden. We look in the garden.",
    "W": 40.5,
    "H": 28,
    "D": "",
    "Y": 2024,
    "Material": "Drawing, Mixed media",
    "Other material": "",
    "How it connects to the theme of Shelter": "Mummy is safe in her bed, she is resting, she is getting older. She is looking at her garden, roses, flowers.\\n \\n Me and my brother and sister are in the garden too. Mummy can see her children in her garden. I hold her hand and she falls asleep.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 123313,
    "Title": "Extreme Weathers, hot sun and lightening",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/DL_Wild-Weather.jpg",
    "Content": "rain, wind, frost, ice, snow, hail, thunder and lightening, flooding, hot sun, heat waves, storms, tornadoes, icy ground outside, global warming, climate change, extreme weather.",
    "W": 178,
    "H": 90,
    "D": 3,
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "Extreme weather. This is my painting of hot sun and lightening with lashing rain.\\n \\n The weather can change from one extreme to the other. I like to draw seasons and the weather changes in different seasons. We need to protect us from the wild weather. It is getting wilder.\\n \\n Rain, wind, frost, ice, snow, hail, thunder and lightening, flooding, hot sun, heat waves, storms, tornadoes, icy ground outside, global warming, climate change, extreme weather. We will need shelter from the wild weather.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 123333,
    "Title": "Home",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/SG-Brick-House-with-Blue-Sky-2024-60x50cm-Acrylic-and-pencil-on-canvas-1200x1014.jpg",
    "Content": "This painting captures the essence of Sebastian's memories of his childhood home. The light touch of pencil and chalk pastel outlining the features of the old red brick house is juxtaposed by the thick acrylic paint used to render the foreground. The result is a feint, dreamlike building with tall chimneys silhouetted against a tumultuous sky. The shadow of the house looms large in the foreground, contrasting against the lush, bright green grass.\\n Sebastian remembers the internal layout, and the room he used to share with his brother. He remembers running down corridors, through interconnected rooms and climbing out of windows. Much of Sebastian's work is connected to historical study including memories of his past and of family and friends. This painting of his house reminds us of the importance of a home to a child, and how childhood memories are often associated with the buildings we grew up in.\\n \\n Acrylic, chalk pastel and pencil on canvas.",
    "W": 60,
    "H": 50,
    "D": 1.5,
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "This painting captures the essence of Sebastian's memories of his childhood home. The light touch of pencil and chalk pastel outlining the features of the old red brick house is juxtaposed by the thick acrylic paint used to render the foreground. The result is a feint, dreamlike building with tall chimneys silhouetted against a tumultuous sky. The shadow of the house looms large in the foreground, contrasting against the lush, bright green grass.\\n Sebastian remembers the internal layout, and the room he used to share with his brother. He remembers running down corridors, through interconnected rooms and climbing out of windows. Much of Sebastian's work is connected to historical study including memories of his past and of family and friends. This painting reminds how childhood memories are often associated with the buildings we grew up in.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 123340,
    "Title": "Untitled (Gate)",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/MICHAEL-SMITH-EXHIBITION-0C5A7694-scaled.jpg",
    "Content": "Oil on canvas.\\n Michael combines found objects with traditional artist's materials to create sophisticated and dynamic works that often illustrate his experiences and surroundings of rural Norfolk.\\n Michael’s vibrant and dynamic paintings are characterised by intense, energetic brushstrokes and a bold use of colour. Salvaging large pieces of found board or used canvases, Michael combines acrylics and oil paint with pen, pastel and charcoal to define his subject matter which often reflect his experiences and surroundings of living on a farm in the countryside.\\n Favourite themes such as tractors, houses, people and animals are reduced to simple components which form almost abstract compositions yet are still recognisable. Usually singular in image and confidently executed Michael’s works ultimately convey his uncompromising and determined creative attitude. This image depicts a man-made structure, possibly a gate or a window. His work goes through many transformations and repainting before he decides the work is finished. The heavily worked surfaces add to the energy and stature of these forms and give Michael’s work a very distinctive quality.\\n Michael has lived and worked next to the farm for the past 30 years. This home not only offers him shelter and comfort, but inspiration and a studio where he can carry out his life's mission - making art.",
    "W": 140,
    "H": 140,
    "D": 3,
    "Y": 1997,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "Michael combines found objects with traditional artist's materials to create sophisticated and dynamic works that often illustrate his experiences and surroundings of rural Norfolk.\\n Michael’s vibrant and dynamic paintings are characterised by intense, energetic brushstrokes and a bold use of colour. Favourite themes such as tractors, houses, people and animals are reduced to simple components which form almost abstract compositions yet are still recognisable. Usually singular in image, this work depicts a man-made structure, possibly a gate or a window. The heavily worked surfaces add to the energy and stature of these forms and give Michael’s work a very distinctive quality.\\n Michael has lived and worked next to the farm for the past 30 years. This home not only offers him shelter and comfort, but inspiration and a studio where he can carry out his life's mission - making art.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 123375,
    "Title": "Untitled",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/8BEDF410-B78E-42E1-96D0-B12157706164-scaled.jpeg",
    "Content": "Photograph of abandoned house in Scotland",
    "W": 30,
    "H": 20,
    "D": "",
    "Y": 2024,
    "Material": "Photography",
    "Other material": "",
    "How it connects to the theme of Shelter": "I find comfort in abandoned spaces especially if they still contain signs of having being lived in once. And I imagine how I would feel if I was lost and had to hide in them.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 123394,
    "Title": "Me, snooze, home, happy",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Lizz-macFarlane-Me-and-things-at-home-happy-scaled.jpg",
    "Content": "Sofa, hot chocolate, me, record player, hot water bottle, happy.",
    "W": 145,
    "H": 31,
    "D": 2,
    "Y": 2024,
    "Material": "Drawing",
    "Other material": "",
    "How it connects to the theme of Shelter": "Sofa, hot chocolate, me, record player, hot water bottle. Me and things for a snooze at home. Happy.\"\\n This is Lizz's routine for a happy day. Lizz has these things with her for her daily snooze. It is important for autistic individuals to have processing and relaxation time in their routine. These are the important things Lizz has with her for her snooze.\\n (Installation: These are 5 individual panels which make the whole piece.\\n \\n Each panel measures 23 x 30.5. There are 5 flat panels and one on a box frame. 4 landscape are currently on flat panels, and the portrait is on a box frame.\\n \\n This is how the artist arranged them.\\n \\n Lizz may be open to a different installation hang.)",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 123406,
    "Title": "The Woods",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/woods-scaled.jpg",
    "Content": "The woods at night, alone.\\n A safe space.",
    "W": 30,
    "H": 40,
    "D": 0.5,
    "Y": 2024,
    "Material": "Mixed media",
    "Other material": "",
    "How it connects to the theme of Shelter": "It depicts a quiet, warm, dark safe place.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 123427,
    "Title": "Sunshine And Shadows At Knowles Mill",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/20240823_083000-scaled.jpg",
    "Content": "This is the first of my 'Wonderful Worcestershire 'collection .",
    "W": 46,
    "H": 36,
    "D": 1,
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "The shelter aspect of this painting is the abandoned mill. Nature has taken over.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 123428,
    "Title": "Empty Powerchair",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Empty-Powerchair-1-scaled.jpg",
    "Content": "This painting aims to challenge society's misperceptions of disability. The purpose is to confront the audience, and highlight the continued struggles that disabled people face. Many disabled people feel not seen and invisible, the empty powerchair represents this emotion, how some people tend to see the powerchair and not the person. A person’s presence is more than their disability. The open footplates sends an invitation to sit in the chair, like walking in my shoes, to have a glimpse into my lived experiences, offering the opportunity to step into the shoes of the person who would normally occupy it. The shoes left behind metaphorically represent the presence of a person once there, provoking the idea of humanising a disabled person's identity. I purposefully used a monochromatic colour palette to support the symbolism and emotional impact.\\n Medium: willow charcoal and gouache paint on a wooden panel.",
    "W": 80,
    "H": 122,
    "D": "",
    "Y": 2024,
    "Material": "Drawing, Painting",
    "Other material": "Willow charcoal and gouache paint on a wooden panel.",
    "How it connects to the theme of Shelter": "This painting titled ‘Empty Powerchair’ engages with the theme of ‘Shelter’ by using the powerchair as a physical and emotional refuge. It represents a space where disabled people can be seen, as well as overlooked and invisible. It emphasizes how society often fails to offer the shelter of inclusion, by being reduced to a disability rather than seeing the humanity behind the disability. This art piece challenges the viewer to reconsider the concept and term ‘shelter’.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 123445,
    "Title": "All that junk in her hair",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/AW-3-scaled.jpg",
    "Content": "",
    "W": 40,
    "H": 40,
    "D": 4,
    "Y": 2017,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "This is an artwork of Gia Carangi who despite her success still suffered greatly in her life. It shows that shelter is not always a physical place but also people who shelter you.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 123447,
    "Title": "Reclaim",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/jane-3--scaled.jpg",
    "Content": "",
    "W": 250,
    "H": 300,
    "D": "",
    "Y": 2024,
    "Material": "Photography",
    "Other material": "",
    "How it connects to the theme of Shelter": "producing 3 photographic prints in a triptych series called reclaiming 3 locations\\n \\n Tinkinswood Burial Chamber\\n \\n Deerhurst Abbey\\n \\n Llanthony priory\\n \\n working with performer Jane Harding representing mother earth reclaiming man made structures the true shelter of nature, a exploration of liminality using human form to represent natures progressive movement, from. From construction to abandonment to decay the man made structure for ever grows new forms of shelter , for different species a new home , constantly evolving then decaying and evolving again, nature is shelter even in decline and reproduction,",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 123448,
    "Title": "On the river bend.",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/20241113_080906-scaled.jpg",
    "Content": "This is inspired by the Shelter theme. It is made of recycled fabrics, thread, bamboo, hessian, chicken wire, acrylic and lambs wool and alpaca wool. It is lined with dyed recycled fabric. There are huts, some stillstandibg and some collapsed. Stitching is used to express the movement of people's including g aggressors. A river runs through the piece and runs to the end where sits an alpaca wool felted hut to provide shelter. The text 'a gathering of souls' sits around it. There are other pieces of stitched text around the theme.",
    "W": 70,
    "H": 220,
    "D": "",
    "Y": 2024,
    "Material": "Embroidery, Sculpture, Textiles",
    "Other material": "",
    "How it connects to the theme of Shelter": "It focuses on huts that have the displacement of people's, indicated bu different stitches. The end of the piece is a warm hut created with felted alpaca wool, chicken wire, hessian, fabric and seed beads. It is supposed to be a secret, safe place for people to collect. The patchwork of recycled fabrics are sewn together with the Japanese visible mending technique of Boro. There is text stitched into the fabric about the theme. A river runs through the piece where it holds potential for life and survival as well as a physical barrier. The back piece is dyed recycled fabric with a watery dyed effect. There are aggressors and threat indicated by a red threaded stitch also.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 123456,
    "Title": "Cultured",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/20241030_113521.jpg",
    "Content": "traditional egg tempera on gesso panel, 2024: it's about that feeling when one wonders how it would feel like to perceive the world in someone else's skin, yet not being able to do so because of the way one was brought up and is experiencing world through the prism of own life taught lessons",
    "W": 16,
    "H": 27,
    "D": "",
    "Y": 2024,
    "Material": "Painting",
    "Other material": "traditional egg tempera on gesso panel",
    "How it connects to the theme of Shelter": "this work is about that feeling of wishing to perceive the world like some else, yet not being able to do so because of the crust of personal experiences and circumstances, the the way one grew up and learned to be, and the way one is at that particular moment",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 123484,
    "Title": "(Untitled, 'Shelter' Submission)",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/DSCF1914smaller-1.jpg",
    "Content": "('Shelter' submission).\\n By Jack Bull. 2024. Mixed Media painting.\\n All rights reserved. © Jack Bull 2024.",
    "W": 60,
    "H": 81,
    "D": "",
    "Y": 2024,
    "Material": "Drawing, Mixed media, Painting",
    "Other material": "Mixed Media Painting on Canvas",
    "How it connects to the theme of Shelter": "I find that viewing this painting could conjure up associations for the individual to the theme of shelter.\\n \\n Writing is not my strongpoint, I will try and list some connected words that I myself might associate with this image: night; still; quiet; cold; warmth; glowing; comfort/discomfort; opposites; living crisis; modern living; glass houses; vacant; street; stark; appeal; aspiration?; huge house; nightlight; energy; social divide; bemusement; saftey; homestead; houseproud; neighbourhood; privacy?; show; nightskies; blanket",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 123487,
    "Title": "Shelter from the Sun Beach Umbrellas",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Shelter-from-the-Sun_Beach-Umbrellas-scaled.jpg",
    "Content": "This is a drawing in oil pastels of me, mum and dad on holiday, at the beach in the water and on the sand. The sky and sea are blue and the sand is yellow. It’s getting hotter and hotter, and we are relaxing under the beach umbrellas.",
    "W": 40,
    "H": 60,
    "D": "",
    "Y": 2024,
    "Material": "Drawing",
    "Other material": "",
    "How it connects to the theme of Shelter": "When the sun is hot you need to cover up, put on sun cream, and take shelter, because it can be dangerous!",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 123492,
    "Title": "Botanical Bookmarks",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Nicholas-Bugs-Trayner_Bookmarks_Shelter-scaled.jpg",
    "Content": "Beautiful botanical illustrations are intricately saw pierced from brass and finished with a delicate beaded ribbon to make these brass bookmarks.",
    "W": 3,
    "H": 14.5,
    "D": "",
    "Y": 2024,
    "Material": "Craft",
    "Other material": "",
    "How it connects to the theme of Shelter": "Getting lost in the world of a story can provide comfort and shelter to many of us. Artist Bugs, represents this in the form of bookmarks which can keep our place in these varied worlds. Beautiful botanical illustrations are intricately saw pierced from brass and finished with a delicate beaded ribbon.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 123495,
    "Title": "Hedgehogs with blue socks",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Candace-Murchie_Hedgehogs_Shelter.jpg",
    "Content": "Inspired by her time volunteering at a local hedgehog hospital that provided shelter and care for injured hedgehogs, Candice has created a stunning collection of jewellery. Through chasing and texturing copper, Candice has created objects to wear and handle.",
    "W": 12,
    "H": 25,
    "D": 0.2,
    "Y": 2024,
    "Material": "Craft",
    "Other material": "Jewellery",
    "How it connects to the theme of Shelter": "Inspired by her time volunteering at a local hedgehog hospital that provided shelter and care for injured hedgehogs, Candice has created a stunning collection of jewellery. Through chasing and texturing copper, Candice has created objects to wear and handle.\\n \\n Hedgehogs are an animal known for having their own defence system to keep safe when threatened, curling into a ball and using their spikes to protect themselves.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 123496,
    "Title": "Telephone Box",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/EmmaPhoneBox24-scaled.jpg",
    "Content": "Felt pen on paper",
    "W": 42,
    "H": 59,
    "D": "",
    "Y": 2024,
    "Material": "Drawing",
    "Other material": "",
    "How it connects to the theme of Shelter": "Emma’s image depicts herself in a London telephone box, finding shelter from the winter weather in the heart of the city with the bright red acting as a beacon for the protection on offer.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 123502,
    "Title": "Liverpool Waterfront",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Ottman_Said_-Liverpool_Waterfront__studiome23-scaled.jpg",
    "Content": "",
    "W": 220,
    "H": 150,
    "D": "",
    "Y": 2023,
    "Material": "Drawing, Mixed media",
    "Other material": "",
    "How it connects to the theme of Shelter": "Ottman Said makes artworks inspired by the buildings in his hometown of Liverpool. This drawing was inspired by Liverpool’s iconic waterfront, featuring the Royal Liver Building. Said feels a connection to the buildings, reminding him of memories with his family and giving him a sense of belonging to a place. Said imagines being sat in a cafe with a coffee and a newspaper looking out at the waterfront, giving him a warm fuzzy feeling.\\n Liverpool Waterfront was created in 2023 during a gallery takeover at Bluecoat Arts Centre, Liverpool. Artist’s taking part in Studio Me, Blue Room’s artist development project were given space to develop large scale artworks in the gallery. Following this, Said was commissioned to recreate the artwork as a billboard poster on the side of the building. This was part of The Lives of Artists; a season of programming at Bluecoat exploring artists reflecting",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 123510,
    "Title": "Someone's Room",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Woodbank-Scanner_20240404_162649_0001-scaled.jpg",
    "Content": "",
    "W": 29.7,
    "H": 21,
    "D": "",
    "Y": 2024,
    "Material": "Drawing",
    "Other material": "",
    "How it connects to the theme of Shelter": "It’s a drawing of someone’s room, showing their possessions, belongings and interests. I think it gives off teenage vibes. Originally when I set out drawing it I wanted to test myself on drawing a room and get to grips with perspective and composition. The more I was creating the art, the more I wanted to add details to it- like the wardrobe, the clothes on the floor and the posters on the wall. I then wanted to add colour to give the drawing added warmth and depth.\\n It relates to the theme Shelter as it’s an enclosed space that feels warm and a place that someone can feel at home and be themselves.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 123512,
    "Title": "Shelter",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Rockie-Shelter-scaled.jpg",
    "Content": "I have seen an artwork in one of the art books at Artspace Brighton, and I made the model based on what I have seen. This triggered home some past life memories. Shelter means a lot to my heart.",
    "W": 38.1,
    "H": 33,
    "D": 20,
    "Y": 2020,
    "Material": "Sculpture, Textiles",
    "Other material": "",
    "How it connects to the theme of Shelter": "I have seen an artwork in one of the art books at Artspace Brighton, and I made the model based on what I have seen. This triggered home some past life memories. Shelter means a lot to my heart.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 123533,
    "Title": "Medieval church",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Nathan-Reid_11th-century-church_2024_-scaled.jpg",
    "Content": "",
    "W": 30,
    "H": 42,
    "D": "",
    "Y": 2024,
    "Material": "Drawing",
    "Other material": "",
    "How it connects to the theme of Shelter": "Nathan has a passion for drawing buildings.\\n \\n Churches and religious buildings provide shelter and community. This a medieval church which Nathan has added steps and an open doorway to invite the viewer in.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 123541,
    "Title": "I Like my House",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Angela-Ramsay_I-Like-My-House_Shelter.jpg",
    "Content": "I like my house. They are nice colours. I like to print.",
    "W": 58,
    "H": 43,
    "D": "",
    "Y": 2024,
    "Material": "Print",
    "Other material": "",
    "How it connects to the theme of Shelter": "I like my house.\"\\n Angela has been drawing houses all her life and draws them repeatedly. She draws lots every day and they are the primary motif in her work. Angela has developed a gelli-plate print practice, that enables her to creatively express her fascination with the 'house'. Angela works across many media and has stitched embroidery houses and made brass metal work houses.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 123554,
    "Title": "garden of eden",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/IMG_2626-scaled.jpg",
    "Content": "(this work is paired with another work I submitted in my gallery) \"Garden of Eden\" reflects my exploration of safe spaces and isolation. The figures, ethereal and rooted in a timeless setting, inhabit a world of solitude and quiet communion—a sanctuary for those who feel disconnected. As someone with mental disabilities, I seek structure and peace amidst internal chaos, while asexuality and my Christian beliefs create a sense of separation from societal norms. The work represents an imagined state in the past, a symbolic refuge where I can be both hidden and seen, protected from a world that often feels overwhelming and distant.",
    "W": 40,
    "H": 70,
    "D": 2,
    "Y": 2024,
    "Material": "Drawing, Painting",
    "Other material": "gouache, adhesive and pigment on canvas",
    "How it connects to the theme of Shelter": "(this work is paired with another work I submitted in my gallery) \"Garden of Eden\" reflects my exploration of safe spaces and isolation. The figures, ethereal and rooted in a timeless setting, inhabit a world of solitude and quiet communion—a sanctuary for those who feel disconnected. As someone with mental disabilities, I seek structure and peace amidst internal chaos, while asexuality and my Christian beliefs create a sense of separation from societal norms. The work represents an imagined state in the past, a symbolic refuge where I can be both hidden and seen, protected from a world that often feels overwhelming and distant.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 123558,
    "Title": "Breaking Out",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Breaking-Out-Marty-Anscombe-scaled.jpg",
    "Content": "Breaking Out conveys the mood of a life without shelter. The The struggle to establish a safe space can be equivacol to fighting to get out of a deep hole. It could be a life long journey that requires passion, wisdom and spirit which is encapsulated in the choice of the lion. A conscious choice of image that also speaks of the nobility that exists within us all. This is a three-dimensional piece which literally leaps off the canvas. Thus demonstrating the path we all tread to find safety and community in a world that can often seem a fight to the death.",
    "W": 50,
    "H": 70,
    "D": 8,
    "Y": 2024,
    "Material": "Painting, Sculpture",
    "Other material": "",
    "How it connects to the theme of Shelter": "Breaking Out conveys the mood of a life without shelter. The The struggle to establish a safe space can be equivacol to fighting to get out of a deep hole. It could be a life long journey that requires passion, wisdom and spirit which is encapsulated in the choice of the lion. A conscious choice of image that also speaks of the nobility that exists within us all. This is a three-dimensional piece which literally leaps off the canvas. Thus demonstrating the path we all tread to find safety and community in a world that can often seem a fight to the death.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 123584,
    "Title": "Like a Real Greenhouse",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/John-Steele-sensory-space-scaled.jpg",
    "Content": "",
    "W": 22,
    "H": 16,
    "D": "",
    "Y": 2023,
    "Material": "Sculpture",
    "Other material": "",
    "How it connects to the theme of Shelter": "I made a model greenhouse to look like a real one, like the one in my old garden. I also made model birds to sit on top. I like growing plants and seeing birds, bees and butterflies around. I put a model of me inside resting on a deck chair like I’m on holiday in a hot country like Turkey, Greece or Spain. I feel warm and happy when I grow plants in the greenhouse and like I’m doing a job. It gives me something to do and I can make extra plants for the garden and to eat in my home. I once grew a 10ft tall sunflower. All my neighbours said they could see the sunflower growing over the fence. When it died I had 500 sunflower seeds that I fed to the birds and saved some to grow more flowers the next year.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 123650,
    "Title": "Unapologetically Queer",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/JasonKattenhorn_Queerjoy_2022-scaled.jpg",
    "Content": "",
    "W": 42,
    "H": 29.7,
    "D": "",
    "Y": 2023,
    "Material": "Digital media, Print",
    "Other material": "",
    "How it connects to the theme of Shelter": "Being queer means you get to thrive in your chosen family. Your chosen family are your shelter from the storms that can rain upon you as a queer person. Your chosen family is a sanctuary where LGBTQ+ people can heal, thrive, and access support that affirms their identities and addresses the unique challenges they face. By providing a nurturing, inclusive, and supportive environment, chosen families make a profound difference in the lives of LGBTQ+ individuals seeking much needed shelter.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 123663,
    "Title": "Nesting: Regulation Station",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/regulation-station-nest-gaelle-chassery-scaled.jpeg",
    "Content": "A heavy and strong nest smelling of friendly sheep is filled with a mini blanket and very small woolly book to provide a safe space that regulates and recharges the tiny woolly brain.\\n Crocheted with nearly one kilo of pure, undyed Scottish wool sourced from small producers around Scotland.",
    "W": 28,
    "H": 20,
    "D": 28,
    "Y": 2024,
    "Material": "Craft, Installation, Sculpture, Textiles",
    "Other material": "100% pure Scottish wool, undyed",
    "How it connects to the theme of Shelter": "As an autistic artist who is chronically ill, disabled and in recovery from c-PTSD, \"nesting\" (sheltering for regulation) is one of the most important forms of self-care to stay functional in a world and body that are recurringly challenging. I wanted to convey a feeling of comfort, safety and protection with the woolly nest. It is heavy and smells of sheep, which is a deeply soothing smell. A miniature blanket provides relaxation and warmth to rest. Books are a mainstay of my life and have been instrumental to preserving my mental health in times of trauma, so there is a tiny woolly book in the nest. The minuscule brain represents the main recipient of this healing and recharging time. The tiny blanket, the book and brain are humourous nods to much larger pieces and sensory sculptures I have crocheted with Scottish wool.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 123672,
    "Title": "Holding you tight",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/inbound5065900741883542251.jpg",
    "Content": "Coloured pencil on black paper. The best hug in the world",
    "W": 20,
    "H": 29.8,
    "D": "",
    "Y": 2024,
    "Material": "Drawing",
    "Other material": "",
    "How it connects to the theme of Shelter": "Coloured pencil on black paper. A drawing of protection and love",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 123697,
    "Title": "Too Weak to Stand",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/IMG_2883-scaled.jpeg",
    "Content": "This artwork, is based on my time on the island of Lesbos when the Syrian refugees were fleeing for safety. This woman was too weak to stand although she was at the shoreline. Her traditional clothing didn’t help and only the men appeared to have life jackets that day. As I held her in my arms and gave her water she just murmured, then the stretcher arrived.",
    "W": 150,
    "H": 120,
    "D": 4,
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "Too Weak to stand describes the plight of the woman being washed up on the shore of Lesbos. Fleeing from war torn Syria, thrown overboard from a sinking boat by men. She had managed to swim to shelter, but too weak to stand on the shore and in fear of drowning.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 123706,
    "Title": "A Seat at the Table",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Hatiye-Garip_A-Seat-at-the-Table-scaled.jpg",
    "Content": "A Seat at the Table\\n Digital Illustration, 2018\\n Created and described by Hatiye Garip.\\n https://hatiyegarip.com\\n A showcase of accessible illustrations in the voices of the illustrators.\\n Accessible Lines is coming soon! \\n \\n Listen the audio description of \"A Seat at the Table\" here:\\n https://www.youtube.com/watch?v=ZY6JfhQpL-M\\n \\n The project is led by Hatiye Garip and funded by the British Council.\\n \\n Audio Description Training delivered by Anne Hornsby from Mind's Eye.\\n \\n Proofreading by Zeynep Şölen Yıldız.\\n \\n Proofreading, Sound Design, Arrangements and Audio Production by Paddy Johnston.\\n \\n Advice on Sound Design provided by Peter Bosher.\\n \\n Animations and Videos created by Tolga Sertkaya.",
    "W": 40,
    "H": 30,
    "D": "",
    "Y": 2018,
    "Material": "Digital media, Drawing",
    "Other material": "",
    "How it connects to the theme of Shelter": "This is a piece of artwork that made me start to include representations of disability in my work. Years later, I made this artwork accessible through audio description through the Accessible Lines project. I made peace with my disability, I was proud of it, and over time I found a shelter for myself by being interested in accessible art.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 123718,
    "Title": "Shelter Boy",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/IMG_0708-scaled.jpeg",
    "Content": "“Shelter boy” depicts an orphan refugee who’s lost everything and fleeing from an hellish war, hoping he’s safe in his shelter. He’s very scared and lonely and crying, his only safe place of refuge is the shelter. That provides protection safety and sanctuary from the war torn outside world.\\n  The boy suffers from post traumatic stress disorder, from what he as witnessed in the war, “I hope you can see this in his eyes”, and he his grieving for his family, he’s hungry and very tired. All the boy needs is love food and water and somewhere to be safe.\\n  Nothing material would matter to him, it’s very heart breaking to see what the boy has gone through and I hope he gets the help he needs. One day he might have a new family and a loving shelter called a home.\\n My own life has been one big shelter .",
    "W": 61,
    "H": 91.5,
    "D": 0.07,
    "Y": 2024,
    "Material": "Painting",
    "Other material": "N/A",
    "How it connects to the theme of Shelter": "“Shelter boy” depicts an orphan refugee who’s lost everything and fleeing from an hellish war, hoping he’s safe in his shelter. He’s very scared and lonely and crying, his only safe place of refuge is the shelter. That provides protection safety and sanctuary from the war torn outside world.\\n \\n The boy suffers from post traumatic stress disorder, from what he as witnessed in the war, “I hope you can see this in his eyes”, and he his grieving for his family, he’s hungry and very tired. All the boy needs is love food and water and somewhere to be safe.\\n \\n Nothing material would matter to him, it’s very heart breaking to see what the boy has gone through and I hope he gets the help he needs. One day he might have a new family and a loving shelter called a home.\\n \\n My own life has been one big shelter .",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 123737,
    "Title": "Untitled #135",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Untitled-135-22-1x1-1-scaled.jpg",
    "Content": "Fine art photography prints are available for this image. Please contact me via email for more details:\\n infoatmos.art",
    "W": "N/A",
    "H": "N/A",
    "D": "N/A",
    "Y": 2024,
    "Material": "Photography",
    "Other material": "",
    "How it connects to the theme of Shelter": "This artwork links to the theme of Shelter as the subject is one of the Coventry University buildings. This building offers a shelter for those working and studying in an academic capacity.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 123756,
    "Title": "The Broken Cup",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/20241116_161453-scaled.jpg",
    "Content": "Analogue paper collage 2023.\\n A girl does a handstand, oblivious to the broken cup beneath her and her mother's pained expression as she watches her from a knife edge.\\n This collage is a visual representation of the experience of domestic violence. The map represents the unknown locations of refuges a woman might be moved to in order to ensure her safety; the image of the cut flower is a metaphor for the gesture of apology, which soon dies away, leaving the cycle to start all over again.",
    "W": 29.7,
    "H": 42,
    "D": "",
    "Y": 2023,
    "Material": "Mixed media",
    "Other material": "Recycled paper",
    "How it connects to the theme of Shelter": "A girl does a handstand, oblivious to the broken cup beneath her and her mother's pained expression as she watches her from a knife edge.\\n This collage is a visual representation of the experience of domestic violence, the breaking of trust and of spirit. The map represents the unknown locations a person might be displaced to, when their home is no longer a place of shelter or safety. The image of the cut flower is a metaphor for the gesture of apology, which soon dies away, leaving the cycle to start all over again.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 123774,
    "Title": "ASH.",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/ASH-2022-ROMAN-NOGIN-scaled.jpg",
    "Content": "This picture is about the suffering of elderly people, lonely, left in destroyed villages in the territories of Russian aggression against Ukraine. The drawing is created in the style of surrealism and expressionism.",
    "W": 43,
    "H": 103,
    "D": 2,
    "Y": 2022,
    "Material": "Drawing",
    "Other material": "",
    "How it connects to the theme of Shelter": "This picture is about the suffering of elderly people, lonely, left in destroyed villages in the territories of Russian aggression against Ukraine. This picture is the first and main one from the series \"Ashes.\" which now consists of 6 drawings and I continue it. The drawing is created in the style of surrealism and expressionism.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 123778,
    "Title": "Untitled (Grapes)",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/untitled-grapes.jpg",
    "Content": "This was a project I wanted to use to explore different colour schemes. I wanted to deviate from the normal true-tone colour scheme and create my own to feel more confident using other colours going forward. \\n The use of nature/plants in my work was inspired by the French art movement known as Rococo. Whilst the word is in relation to the ornamental painting of ceilings and roofs of European institutions, Rococo also served as a means of creating paintings to exhibit the luxuries and complexities of life in the 18th Century. I wanted to incorporate this in my own unique way.",
    "W": 70,
    "H": 70,
    "D": 4,
    "Y": 2023,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "This piece is created with a safe haven in mind (whether dreamt or sought after). The subject in question is quite relaxed, surrounded by grapes attached to vines. The subject feels comfortable and at peace away from the real world problems and creates their own safe space amongst nature.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 3,
    "ID": 123801,
    "Title": "Polish Flag - Reworked",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/7-2-scaled.jpg",
    "Content": "I reinterpreted the Polish flag as a symbol of political protest, focusing on identity, national consciousness, and the urgent fight for women's rights, particularly in the context of restrictive abortion laws. Created during the Polish parliamentary elections, this piece reflects a moment of unity and defiance against gender-based violence and the ongoing struggle for democracy. \\n While participating in the Million Hearts March, I observed how, in moments of collective political solidarity, people often turn to creative expression—crafting banners, political signs, or inventing slogans. Inspired by these observations, I recreated the process of making a banner, focusing on the spontaneity and emotions tied to that moment, and I created a canvas that serves as a political manifesto. \\n \\n This work reinterprets shelter as a symbolic and emotional space created through collective resistance and solidarity. The banner, inspired by the Polish flag, becomes a transient safe haven where marginalized voices unite to fight for safety, rights, and belonging. It highlights how shelter can exist in shared action and the courage to stand against oppression.",
    "W": 152,
    "H": 198,
    "D": "",
    "Y": 2023,
    "Material": "Drawing, Painting, Performance",
    "Other material": "",
    "How it connects to the theme of Shelter": "I reinterpreted the Polish flag as a symbol of political protest, focusing on identity, national consciousness, and the urgent fight for women's rights, particularly in the context of restrictive abortion laws. Created during the Polish parliamentary elections, this piece was inspired by my participation in the Million Hearts March, where I observed how collective political solidarity often sparks creative expression—crafting banners, signs, or slogans. Drawing from these observations, I recreated the process of making a banner, focusing on the spontaneity and emotions of the moment. This work reinterprets shelter as a symbolic and emotional space of resistance and solidarity, offering a transient safe haven where marginalized voices unite to fight for safety, rights, and belonging. It highlights how shelter can exist in shared action and the courage to stand against oppression.",
    "Recorded answer": "",
    "AI": "No"
  }
]
