[
  {
    "Group": 2,
    "ID": 116933,
    "Title": "Guardians' Breath",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/08/The_Guardians_Breath-19x13x28cm_acrylics_on_silk_2024-8.jpg",
    "Content": "I covered one of my favorite baseball caps in silk and painted my private collection of protective spirits on it. The front has a fringe attached that cascades down to cover the eyes to create a sense of seclusion from the physical world. The idea of home as a deeply internal experience.\\n It originated when I felt my energy field invaded repeatedly through MRI scans. I needed a portable sanctuary- shelter as a state of being rather than a physical space. When I call upon guardian spirits like the Panther I can meet whatever comes with calmness.",
    "W": 19,
    "H": 28,
    "D": 13,
    "Y": 2024,
    "Material": "Mixed media, Painting, Sculpture, Textiles",
    "Other material": "silk",
    "How it connects to the theme of Shelter": "I covered one of my favorite baseball caps in silk and painted my private collection of protective spirits on it. The front has a fringe attached that cascades down to cover the eyes to create a sense of seclusion from the physical world. The idea of home as a deeply internal experience.\\n \\n It originated when I felt my energy field invaded repeatedly through MRI scans. I needed a portable sanctuary- shelter as a state of being rather than a physical space. When I call upon guardian spirits like the Panther I can meet whatever comes with calmness.",
    "Recorded answer": "https://youtube.com/shorts/ir0PengxqVA?si=5Hgk8oPKWJn4WNXh",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 116959,
    "Title": "Viewing Life through Jaundice Eyes",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/08/IMG_20220120_144647_629-scaled.jpg",
    "Content": "Acrylic on paper\\n \\n Complication.\\n Of health condition.\\n Yellow.\\n Isolation.\\n Sanctuary.\\n Home.\\n Window.\\n In to another life.\\n Protection.\\n From infection.",
    "W": 42,
    "H": 29.7,
    "D": "",
    "Y": 2022,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "Shelter can mean protection, a shielded or safe place. For me, my living room is my shelter, my protection. Due to illness, I was shielding from everyday bacteria that could cause infection, I was confined to living with chronic pain, I was connected to IV drips, morphine and machines, I was disconnected from life.\\n Viewing Life through Jaundice Eyes depicts a snapshot of my everyday scenery when I am unable to live my living room due to poor health and disability. The yellow tone, that is a constant throughout my work, alludes to the omnipresence of disability and an acknowledgement to the permanent jaundice in my eyes that was left behind by symptoms of my chronic health.\\n This painting highlights the stillness, the loneliness and isolation that is partnered with illness and disability when we shelter, but also the comfort, the safeness and the familiarity that our shelter provides.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 117177,
    "Title": "Building a Place to Dream, Imagine and Play",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/08/IMG_0820-scaled.jpeg",
    "Content": "This is a painting of hope, renewal and strength.\\n \\n When our daughter Grace was diagnosed with cancer, the first thing taken away is the opportunity to play.\\n \\n Normal family activities are replaced with doctor’s appointments and treatments that left Grace with a weak immune system – and often the inability to interact in public. \\n \\n As parents of our child who was going through cancer, we built a playhouse, a place where Grace could be a kid when too often she is expected to be braver and stronger than most adults.\\n \\n With this playhouse and separate slide all in the comfort of our back garden not only provides a safe, germ-free place to play, but it also gives all of our family an escape from the reality of fighting cancer and a way to create happy memories together.",
    "W": 120,
    "H": 100,
    "D": 4,
    "Y": 2022,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "This is a painting of hope, renewal and strength.\\n When our daughter Grace was diagnosed with cancer, the first thing taken away is the opportunity to play.\\n Normal family activities are replaced with doctor’s appointments and treatments that left Grace with a weak immune system – and often the inability to interact in public.\\n As parents of our child who was going through cancer, we built a playhouse, a place where Grace could be a kid when too often she is expected to be braver and stronger than most adults.\\n With this playhouse and separate slide all in the comfort of our back garden not only provides a safe, germ-free place to play, but it also gives all of our family an escape from the reality of fighting cancer and a way to create happy memories together.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 117221,
    "Title": "Naga shelters the Buddha",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/08/IMG_2298-scaled.jpeg",
    "Content": "I painted this picture after a few months thinking about how I would like to convey an image of sheltering from the sun- it was a really hot few days previously and Naga giving the Buddha shade protection and shelter seemed appropriate, after the heatwave.",
    "W": 150,
    "H": 100,
    "D": "",
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "In the heatwaves that we intermittently experience I felt that the image of Naga was appropriate- as the sun can sometimes feel punishing. The idea of sheltering from the sun as a theme of mythical symbolism is garish in today’s climate crisis. The serpent is wise. Wisdom is necessary to combat climate crisis. Even myths hold true and myths travel through time to remain poignant and relevant.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 117233,
    "Title": "Home",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/08/IMG202407211431102-scaled.jpg",
    "Content": "Home was developed through the stepup course for Jerwood collection art purposes and research .\\n \\n I would like to submit it for the shelter exhibtion",
    "W": 15,
    "H": 15,
    "D": 2,
    "Y": 2024,
    "Material": "Drawing, Mixed media, Painting, Tile",
    "Other material": "Wood",
    "How it connects to the theme of Shelter": "The art works symbolism represents all the hard work my father put in and we put in as a family to his life prior to his passing.\\n Home is wearing the heart is and should be .",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 117357,
    "Title": "Gimmir shelter",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/08/image-1-scaled.jpg",
    "Content": "Acrylic paint and posca pen.. With the Rolling Stones lyrics of the same name sung",
    "W": 80,
    "H": 60,
    "D": 0,
    "Y": 2024,
    "Material": "Mixed media",
    "Other material": "",
    "How it connects to the theme of Shelter": "Rolling stones lyrics drawn into a 3 dimensional paint work",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 117362,
    "Title": "Dangerous Shelter",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/08/Dangerous-Shelter-scaled.jpg",
    "Content": "Dangerous Shelter depicts a rough sleeper sheltering in a sleeping bag at the back of an abandoned building. I decided on the theme for this painting because of the work that shelter as a charity do to help the homeless, some who are out on the streets. I’ve used acrylic paints and tried to give the painting a feeling of decay and damp. The colour palette I’ve used is to emphasise the danger sleeping and sheltering like this is to the person. Sheltering is not always safe, although it should be. I’ve called it Dangerous Shelter as being out on the streets and trying to sleep in the limited shelter available means you are open to attack and the elements.",
    "W": 35.5,
    "H": 46,
    "D": 1.5,
    "Y": 2024,
    "Material": "Painting",
    "Other material": "Stretched canvass",
    "How it connects to the theme of Shelter": "Dangerous Shelter depicts a rough sleeper sheltering in a sleeping bag at the back of an abandoned building. I decided on the theme for this painting because of the work that shelter as a charity do to help the homeless, some who are out on the streets. I’ve used acrylic paints and tried to give the painting a feeling of decay and damp. The colour palette I’ve used is to emphasise the danger sleeping and sheltering like this is to the person. Sheltering is not always safe, although it should be. I’ve called it Dangerous Shelter as being out on the streets and trying to sleep in the limited shelter available means you are open to attack and the elements.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 117444,
    "Title": "Echoes Within",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/08/BHC_20240205_-_di_terry__20240206_55-1.jpeg",
    "Content": "A ceramic cave with rock like textures encompassing a hollow form. It is a sheltered cave like interior with pieces in the cave itself. It feels both ancient and otherworldly. Its walls are textured like rugged rock, dark and matte. The jagged edges and contours form intricate hollows and recesses. A subtle application of blue glaze runs over the surface catching the faint light like water frozen in time.\\n The floor is uneven scattered with ceramic shards. Theres a tactile sense of history embedded here as its form is shaped by fire. The overall atmosphere is heavy yet magnetic, the glaze creating a moment of grace in an eternal shadowed world.\\n It was inspired by caves I've visited in the UK and abroad and reminds me of places where people once lived.",
    "W": 15,
    "H": 20,
    "D": 18,
    "Y": 2023,
    "Material": "Ceramic",
    "Other material": "",
    "How it connects to the theme of Shelter": "Caves have served as places of refuge, protection and habitation for millenia, providing a natural sanctuary shaped by geological processes.\\n \\n Archaeological discoveries such as the famous Chauvet and Lascaux caves in Francew reveal not only the utility of caves as homes but also their cultural significance.\\n \\n Some are expansive with many chambers but others are small and tucked away, ideal for family dwellings with natural ventilation and access to water from underground streams. They are often associated with mystery, spirituality and transformation.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 117482,
    "Title": "Isolation",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/08/inside-out-image.jpg",
    "Content": "I think in this case I'm quite prepared to let the artwork speak for its self.",
    "W": 77,
    "H": 89,
    "D": 5,
    "Y": 1991,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "When things where rough this was a place to go, somewhere to hide away from the outside world, it was very much a place to seek shelter.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 117496,
    "Title": "Funky Beach Huts",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/08/PXL_20240801_015626206.MP2_-scaled.jpg",
    "Content": "Acrylic on canvas",
    "W": 50,
    "H": 20,
    "D": 1,
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "I have always loved beach huts, the perfect shelter from a storm, these beach huts are my fantasy of the ideal row on the beach, to be sat in on a rainy day,watching the sea.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 117637,
    "Title": "Smoking Shelter",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/08/IMG_5470-scaled.jpeg",
    "Content": "Digital photography depicting an old smoking shelter at the site of the old Graylingwell Hospital with someone sat listening to music.",
    "W": 118.9,
    "H": 84.1,
    "D": "",
    "Y": 2024,
    "Material": "Photography",
    "Other material": "",
    "How it connects to the theme of Shelter": "The smoking shelter sits on the south side of the old Graylingwell Hospital. I have spent a lot of time here whilst struggling with my mental health as it feels to me like a safe space. I took this picture on a clear day though much of my time was spent here in the rain. The person sitting facing away listening to music seemed to me to be using it as a safe space too.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 117645,
    "Title": "Street Football",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/08/IMG_0232.jpeg",
    "Content": "Inspired by my youth. Growing up playing on the streets outside my parents house.",
    "W": 46,
    "H": 57,
    "D": 5,
    "Y": 2024,
    "Material": "Mixed media",
    "Other material": "",
    "How it connects to the theme of Shelter": "My works allows the mind to think this is different, this is not normal, it lets the mind wander into a realm not known by the user. My street football piece also asks the question of the modern day mind, on how previous experiences of a generation have given access to the current generation to be free, free to express their own dreams and desires.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 117670,
    "Title": "HONEY BEE GROUP HUG",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/08/HONEY-BEE-GROUP-HUG-by-Simon-Le-Boggit-captioned.jpg",
    "Content": "This video shows a close-up view of a newly homeless swarm of wild honey bees, clinging to each other on a Lincolnshire woodland hedge. In a gigantic group hug, they are surrounding and sheltering their queen, who has led them away from their previous bee colony when it became too old and overpopulated. This new swarm will cling to the hedge for a couple of days, while scouts go out and about looking for a permanent nesting sight. Returning bees can be seen performing a “waggle-dance” imparting directional information to their companions.\\n https://vimeo.com/999515192",
    "W": 70,
    "H": 40,
    "D": "",
    "Y": 2024,
    "Material": "Film / Video",
    "Other material": "https://vimeo.com/999515192",
    "How it connects to the theme of Shelter": "This video shows a close-up view of a newly homeless swarm of wild honey bees, clinging to each other on a Lincolnshire woodland hedge. In a gigantic group hug, they are surrounding and sheltering their queen, who has led them away from their previous bee colony when it became too old and overpopulated. This new swarm will cling to the hedge for a couple of days, while scouts go out and about looking for a permanent nesting sight. Returning bees can be seen performing a “waggle-dance” imparting directional information to their companions.\\n \\n The video may be viewed by clicking this link: https://vimeo.com/999515192",
    "Recorded answer": "https://vimeo.com/999515192",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 117697,
    "Title": "Cottage, South Uist",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/08/Cottage-South-Uist.--scaled.jpe",
    "Content": "I drove past this cottage on my travels in the Scottish Outer Hebrides, I was touched by its isolation and its symmetry. I felt that acrylics were the best medium.",
    "W": 60,
    "H": 40,
    "D": "",
    "Y": 2024,
    "Material": "Painting",
    "Other material": "Acrylic on board",
    "How it connects to the theme of Shelter": "I drove past this cottage on my travels in the Scottish Outer Hebrides, I was touched by its isolation and its symmetry. I felt that acrylics were the best medium.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 117761,
    "Title": "The Shelf",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/08/PXL_20240206_111436648-scaled.jpg",
    "Content": "A still life of a studio shelf, with some of 90's nostalgia; football minifigures, Sensible Soccer Postcard and loose coppers.",
    "W": 42,
    "H": 30,
    "D": 2,
    "Y": 2023,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "This painting depicts the shelf in my studio at home with some of my childhood toys and 90's memorabilia.\\n \\n I read a version of a quote from the Poet Rilke somewhere that said, “A mans true homeland is his childhood” and this collection of things I’ve carried with me speak to that. I was unable to enter into a lot of childhood play due to my chronic lung condition, and so I took refuge in solitary play. These items on the shelf are external remnants of the inner world which was my shelter, as well as reminders of the shelter of my parents and my childhood home.\\n I’m conscious this is quite a selfish reading of the idea of shelter at a time when we are so aware of so many having their homes and their lands destroyed, by human savagery and the effects of climate change.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 117880,
    "Title": "We Were Quite Poor",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/08/JG02WeWereQuitePoor-scaled.jpg",
    "Content": "We grew up in a council house, the electric was often cut off for months at a time.\\n On Sundays my mum would heat up water on the gas stove and fill a tub up and we'd take it in turns to bathe in front of the coal fire.\\n This painting is part of the Strange and Sometimes Troubled Memories series. You can read more about the series and the stories behind them on my website.\\n A documentary was also made about this series, info on website.",
    "W": 40,
    "H": 30,
    "D": "",
    "Y": 2021,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "We grew up in a council house.\\n \\n The electricity was often cut off for months at a time.\\n \\n My mum would heat up water on the gas stove and we'd take it in turns to bathe in front of the coal fire in a tub.\\n \\n We didn't have much but it felt safe and was our cosy shelter from the outside world.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 117900,
    "Title": "The Sanctuary of the Mind",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/08/The-Sanctuary-of-the-Mind.jpg",
    "Content": "This artwork expresses to me, taking shelter and sanctuary within one's own mind. To find a safe place within, away from all the chaos in the world we live in. I have personally experienced homelessness and severe mental distress at times, but when I've been able to, I've often taken shelter within my mind. In Thought, in Meditation, in Imagination and ideas, to find a safe place within free from all the hurt and issues of the world, free to be safe within one's own Mind.",
    "W": 35,
    "H": 35,
    "D": 5,
    "Y": 2016,
    "Material": "Mixed media, Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "This artwork expresses to me, taking shelter and sanctuary within one's own mind. To find a safe place within, away from all the chaos in the world we live in. I have personally experienced homelessness and severe mental distress at times, but when I've been able to, I've often taken shelter within my mind. In Thought, in Meditation, in Imagination and ideas, to find a safe place within free from all the hurt and issues of the world, free to be safe within one's own Mind.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 117919,
    "Title": "Care",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/08/Care-by-Bibo-and-Brian-Keeley--scaled.jpg",
    "Content": "collaborative sculpture by artist couple Bibo and Brian Keeley",
    "W": 120,
    "H": 100,
    "D": 60,
    "Y": 2024,
    "Material": "Sculpture",
    "Other material": "mixed media",
    "How it connects to the theme of Shelter": "This sculpture is a reflection on our dual perspectives of illness:\\n \\n the patient/heart transplant recipient at the point of utmost vulnerability\\n \\n and the witness/wife/co-sufferer/carer who tries to be strong, and who is always there - to catch him from falling, to provide physical safety and emotional shelter",
    "Recorded answer": "https://www.youtube.com/watch?v=y4QYcC5yzG4",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 117934,
    "Title": "Shepherd's hut",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/08/IMG_7086-scaled.jpeg",
    "Content": "This is an acrylic on canvas on board painting of a shepherd's hut. I built such a building as my studio to make art in and it is my favourite place in the world to be so when I saw the theme of the competition to be shelter, I knew that it had to be of a shepherd's hut.",
    "W": 38,
    "H": 32,
    "D": 1.5,
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "This is an acrylic on canvas on board painting of a shepherd's hut. I built such a building as my studio to make art in and it is my favourite place in the world to be so when I saw the theme of the competition to be shelter, I knew that it had to be of a shepherd's hut. They are such quirky buildings that I knew it had to be represented in a naive, playful manner. When I need some respite my shepherd's hut is the one place I can get away from things for a bit so this is kind of a symbol for me: it represents peace and shelter.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 117954,
    "Title": "The Secret Garden",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/08/IMG_20210830_083103168-scaled.jpg",
    "Content": "An image of a local garden painted in a naive and expressionistic style.\\n Acrylic paint and pen on canvas",
    "W": 60,
    "H": 40,
    "D": 2,
    "Y": 2021,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "Gardens are enclosed and private spaces, which seems to loosely fit the theme. I have painted over 150 gardens, As this is also a secret garden it seemed appropriate. This is a local garden to where I live (I do not always work from life but sometimes I do). My meditation teacher held groups in the garden, at the end of Covid (when it was allowed to meat outside only). The address was not given out, we met in a near by car park and walked to the garden, and the groups were described as being held in \"the Secret Garden\".",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 117962,
    "Title": "Nobody loves you when you're down and out.",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/08/Bessie-Smith-scaled.jpg",
    "Content": "Nobody knows you when you are down and out\"\\n This song is over 100 years old and yet still the cries for help fall on deaf ears.\\n My situation has been very much reflected in this song and painting as my plight goes uncounted due to a system stacked against my favour.",
    "W": 50,
    "H": 60,
    "D": 1.5,
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "Bessie Smith best known for her rendition of \"Nobody knows you when you're down and out\" still resonates over 100 years after it was written. My own struggles to be counted as a result of bureaucracy designed to avoid treating people with certain conditions, as it is cheaper pass the expense on to a different department rather than to treat the people suffering long term illness. My attempt to bring this to the people at the top has fallen on deaf ears making this painting a poignant reminder of this struggle.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 117965,
    "Title": "Interior",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/08/IMG_3460-scaled.jpeg",
    "Content": "I studied textiles and fashion at the Royal college of art. I use textiles, embroidery, beading to create scenes depicting queer stories. I love that the medium has such feminine and traditional connotations that seems at odds with the themes of my work. I want to celebrate lost queer history and moments.",
    "W": 90,
    "H": 55,
    "D": "",
    "Y": 2024,
    "Material": "Embroidery, Textiles",
    "Other material": "",
    "How it connects to the theme of Shelter": "The piece is about feeling excluded or rejected. The figures have shelter but it looks like one is alone, possibly about to leave.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 118114,
    "Title": "Phoenix",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/08/IMG_20240825_2322451-scaled.jpg",
    "Content": "Mixed media of drawing, painting, charcoal, collage, acrylic, water colour, and marker pens on A3 paper.",
    "W": 29.7,
    "H": 42,
    "D": "",
    "Y": 2024,
    "Material": "Drawing, Mixed media, Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "This is about me rising from my depression ashes, finding shelter amidst my creative process and living the life I want to live.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 118116,
    "Title": "Piano Party",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/08/PIANO-PARTY.png",
    "Content": "",
    "W": 41.9,
    "H": 29.7,
    "D": "",
    "Y": 2023,
    "Material": "Mixed media",
    "Other material": "",
    "How it connects to the theme of Shelter": "3 grand pianos are having the time of their lives!!\\n \\n Piano 1 is playing Rachmaninov, Piano 2 is playing Mozart and Piano 3 is playing Schubert.....if you look hard enough, you might even hear them.\\n \\n Music has always been a 'Refuge' for me and my chronic mental illness, so in a sense 'a Shelter from dark winds'\\n \\n I have been an 'inpatient' with chronic obssessive dark thoughts on repetition.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 118120,
    "Title": "Spaces Within II",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/08/IMG_2493-scaled.jpeg",
    "Content": "Smoke fired stoneware forms.\\n ‘Spaces Within II’ (2024) is inspired by liminal space within caves and underground spaces. Each twist and turn of the sculpture is reminiscent of the human form and the complexities of human existence alongside underground isolated spaces. Inspired by the unseen spaces, hard-to-reach spaces, where myths, fears and the unconscious reside.",
    "W": 30.5,
    "H": 18,
    "D": 18,
    "Y": 2024,
    "Material": "Ceramic, Sculpture",
    "Other material": "",
    "How it connects to the theme of Shelter": "‘Spaces Within II’ (2024) is inspired by liminal space within caves and underground spaces. Each twist and turn of the sculpture is reminiscent of the human form and the complexities of human existence alongside underground isolated spaces. They were inspired by the unseen, hard-to-reach spaces, where myths, fears and the unconscious reside.\\n When creating the series of sculptures were initially inspired by Indigenous legends of what dwells within the confines of caves and underground spaces; how these spaces were not only spaces of myths, and gateways to other places but also essential places to seek shelter from the elements.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 118129,
    "Title": "Erosion",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/08/inbound2058160489447842824.jpg",
    "Content": "Mixed media painting on wood.",
    "W": 40,
    "H": 40,
    "D": "",
    "Y": 2024,
    "Material": "Mixed media, Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "“Erosion” reflects the fragile nature of the relationship between humanity and the natural environment, a fine balance which we largely take for granted, providing shelter and food to communities through proactive and responsible guardianship of the land.\\n \\n This mixed media landscape piece is brought to life using alcohol ink and coloured pencil on wood, following the beauty and natural grain of the wood. It is an organic and sustainable piece which creates an immersive experience. In this sense it moves beyond the visual and challenges our thoughts and feelings about shelter and our basic needs.\\n \\n “Erosion” reflects the powerful aftermath when tipping point is reached through soil and coastal erosion- the catastrophic consequences of climate change on communities and lives caused by extreme flooding, loss of shelter and pollution. “Erosion” captures the loneliness of the barren landscape.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 118164,
    "Title": "Out of the Blue",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/08/IMG_3285.png",
    "Content": "Having visited the Dalmatian coast for the first time I was transfixed by the beautiful waters. I am making a body of work based on my visit and will be adding more. I shall be printing and doing more mixed drawing and paintings to provide a sense of place. The creation of surface pattern together with colours and movement is a wonderful challenge. I shall be adding some visual “props” for this body of work. Jetty, boat and moorings etc and these may sit well with the project overall.\\n Appearing unpredictably fluid yet meticulously composed, this creation delves into the paradox of movement within a seemingly static medium. Layers of cerulean blue, teal, and indigo coalesce, reflecting the depth and fluidity of water. Textured brushstrokes and layered techniques mimic the undulating motion of waves, resulting in an engaging shift of light and shadow. Variations in hue and the intricate patterns formed by the brushwork impart both energy and tranquility. The visual experience allows viewers to immerse themselves in the forms and rich shades, suggesting the soothing ebb and flow of the ocean.",
    "W": 29.7,
    "H": 38,
    "D": "",
    "Y": 2024,
    "Material": "Drawing, Mixed media",
    "Other material": "Out of the Blue",
    "How it connects to the theme of Shelter": "- \"Out of the Blue\" is not just a visual ode to the clear, pristine waters that grace our planet; it is a profound statement on the indispensable shelter that these vast bodies of water provide. Water is the genesis of all life, offering solace, sustenance, and safety to countless species, including humanity. This piece invites the viewer to ponder the sanctuary that the Earth's waters offer to marine life, safeguarding delicate ecosystems beneath their serene surfaces. Moreover, it underscores the role of water as a fundamental shelter for humans, not only in its most direct forms of nourishment and physical refuge but also as a crucial shield against the advancing threats of global warming. By portraying the water's unblemished beauty, \"Out of the Blue\" serves as a poignant reminder of what is at stake — our ultimate shelter and protector that we must preserve for future generations.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 118179,
    "Title": "The absence of Colour",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/08/IMG_1469-scaled.jpeg",
    "Content": "The native Heron to the uk\\n nwt\\n nft",
    "W": 101.25,
    "H": 70,
    "D": 2.5,
    "Y": 2024,
    "Material": "Painting",
    "Other material": "Acrylic / acrylic-gouache",
    "How it connects to the theme of Shelter": "The absence of colour",
    "Recorded answer": "https://drive.google.com/file/d/199VgqDX0z6BwBsxYfiYmSOnCu0QA-kpC/view",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 118540,
    "Title": "SELF POTRATE JULY 2024",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/08/IMG_2878-scaled.jpeg",
    "Content": "....Painted while on hone to HMRC (Was going through some stuff at the time)",
    "W": 50,
    "H": 76,
    "D": "",
    "Y": 2024,
    "Material": "Drawing, Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "The only shelter I find from the dull agony of the world is retreat, isolation, but that brings madness, as much as the crowd brings madness, as seen in the self portrait. The only shelter I find is in art that no one but me sees, and the fact that I might be discovered after I'm dead. There is no shelter in this world and the self portrait feels like a painting done before cutting off one's own ear, If such a thing had not been done and copywrited.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 118572,
    "Title": "A Walk on the Beach",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/09/DSC_6206-scaled.jpg",
    "Content": "",
    "W": 50,
    "H": 60,
    "D": "",
    "Y": 2022,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "Throughout my life the beach has been my go-to place when I am feeling sad or lonely or need to think something over. It is a place I feel safe and is full of happy childhood memories, a mental shelter for me no matter what is going on in my life.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 118597,
    "Title": "LOYAL COMPANIONS OUTSIDE AND IN'",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/09/IMG_3085-scaled.jpg",
    "Content": "This painting shows a homeless veteran and his dog sheltering on a bench in the embankment area near Big Ben and Parliament. Often homeless people rescue a homeless dog and the two become 'Loyal Companions'. As a former Nurse and social artist I have talked often to homeless people offering help and I have often been told that they had been offered sheltered accommodation inside ... but were told they could not bring their dog with them. so they refused and remained outside preferring loyalty over shelter. To the left of the picture a yellow wall depicts so called Hobo symbols graffiti, written on walls by the homeless as messages. The circle with an 'X' inside means 'you can get good handouts here'. Whilst the i symbol on its side means 'this is a good place to stay'. The circle with a P inside it means 'there are a lot of police here.' The sign in front of the bench states Homeless Veteran 6% and refers to the reported statistic that 6% of ex Veterans are homeless. In the distance a girl in a pink dress holding a Union Jack pattern Balloon seems oblivious to the scene behind her, she is captivated by the Majesty of the Houses of Parliament and Big Ben. Further still the all seeing London Eye ferris wheel overlooks the scene acknowledging the landmarks and yet being oblivious to that which hides in plain sight ... the homeless and those without shelter. The paintings title is\\n 'LOYAL COMPANIONS OUTSIDE AND IN' and is inspired by that which I have seen in London and Birmingham",
    "W": 80,
    "H": 60,
    "D": "",
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "Painting shows a homeless veteran and his dog sheltering on a bench in the embankment area near Big Ben Parliament. Often homeless people rescue a homeless dog and the two become 'Loyal Companions'. I have often been told that they had been offered sheltered accommodation inside ... but were told they could not bring their dog with them. so they refused and remained outside preferring loyalty over shelter. A yellow wall depicts so called Hobo symbols graffiti messages. The sign in front of the bench states Homeless Veteran 6% and refers to the reported statistic that 6% of ex Veterans are homeless. In the distance a girl in a pink dress holding a Union Jack pattern Balloon seems oblivious to the scene behind her, she is captivated by the Majesty of the Houses of Parliament and Big Ben. The veteran and his dog are shelterless yet hidden in plain sight!",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 118633,
    "Title": "Shelter from Covid",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/09/Oxford-Street-photography1.jpeg",
    "Content": "We hid from Covid in our gardens. Starting at the bottom of the picture are spring plants and as we look up the picture, we see early summer where my neighbour reads in her garden. I used Inktense XL blocks and colour pencils making this picture. This is because I am most comfortable drawing. I get joy using these materials as I can use brushes and water for washes. The mark making creates texture and colour combinations that forms part of the picture.\\n The picture has been professionally framed floating in a distressed god frame.",
    "W": 57,
    "H": 121,
    "D": 4,
    "Y": 2020,
    "Material": "Drawing",
    "Other material": "",
    "How it connects to the theme of Shelter": "Shelter is where you have protection from life’s problems. Here we sheltered during the first Covid lockdown. Our back gardens back onto a high brick wall with semidetached houses facing the world.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 118678,
    "Title": "Peterborough cathedral with purple blossom",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/09/Peterborough-church-with-purple-blossom-with-boarder-scaled.jpg",
    "Content": "I took part in an exhibition of artwork at the cathedral. I found my visit to the cathedral very restful and peaceful and wanted to capture an image of the cathedral with the blossom to remind myself of my experience.",
    "W": 80,
    "H": 60,
    "D": 5,
    "Y": 2023,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "I took part in an exhibition of artwork at the cathedral. I found my visit to the cathedral very restful and peaceful and felt as if I was free from my problems and worries for the day. I wanted to capture an image of the cathedral with the blossom to remind myself of my experience.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 118707,
    "Title": "Shelter",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/09/20220909_160340-scaled.jpg",
    "Content": "My picture is painted on part of a cardboard box from an online purchase. It still has the original \"fragile\" stickers on the reverse. I began this painting as a purely practical exercise, trying to keep my spirits up after another failed start to an art course. But this creative pursuit soon became a shelter of sorts. And not having painted many still lifes before I was still learning just how simple objects could become so meaningful the more I studied them and tried to recreate them.\\n I painted this shell on its spotlit stage of deep blue felt during a mental health crisis; my disappointments and difficulties exacerbated by my inability to tolerate the heat, light and noise of that hot summer. As I sketched and then painted the multiple layers of this painting, according to the Flemish method I was trying to master, I began to wish that I could retreat into the cool, dark, silent and safe shelter of the shell. After the crisis passed, and I realised I'd survived it, I gently applied the final, blue layer with a soft cloth.",
    "W": 40,
    "H": 60,
    "D": "",
    "Y": 2022,
    "Material": "Painting",
    "Other material": "Oil paint on recycled cardboard",
    "How it connects to the theme of Shelter": "My picture is painted on a cardboard box from an online purchase. It still has the original \"fragile\" stickers on the reverse. I began this painting as a purely practical exercise, trying to keep my spirits up after a failed start to an art course. Not having painted many still lifes before I did not know that the objects would become so meaningful the more I studied them and tried to recreate them. I painted this shell on its spotlit stage of deep blue felt during a mental health crisis; my difficulties exacerbated by my inability to tolerate the heat, light and noise of that hot summer. As I sketched and then painted the multiple layers of this painting, according to the Flemish method I was trying to master, I began to wish that I could retreat into the cool, dark, silent and safe shelter of the shell. After I recovered, I gently applied the final, blue layer with a soft cloth.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 118723,
    "Title": "Magical and mystic",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/09/IMG_1032-scaled.jpeg",
    "Content": "The next stage of enlightenment",
    "W": 70,
    "H": 90,
    "D": "",
    "Y": 2021,
    "Material": "Painting, Print, Textiles",
    "Other material": "",
    "How it connects to the theme of Shelter": "I used this for illustrations in animation and books including film",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 118783,
    "Title": "Baba Yaga",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/09/IMG_20240907_0001-scaled.jpg",
    "Content": "Baba Yaga (2024), cut and pasted paper on paper, acrylic gold ink.\\n The Baba Yaga is an enigmatic figure of Slavic folklore, often depicted as a wicked crone with a penchant for eating children, however more recent interpretations paint her in a more feminist light, a representation of the complexities of nature, nurture and womanhood.\\n This collage is a more nuanced study of Baba Yaga's legendary home (a hut on bird legs that wanders as it, and its owner, pleases). Created during an Outside In \"Make Art: Online\" workshop, it is a reflection of personal ongoing physical, psychological and emotional journeys that have been, are and will be.\\n Image Description: A black and white tavern with brightly coloured windows walks on grey bird legs across a landscape of light green grass and beautiful blue, cloudy skies. A small person with a guitar case hovers, turned as if to enter the tavern's door. There are bushes either side of the tavern by the long grass, and a black and white wild cat, akin to an ocelot, ambles alongside on the left of the piece. The tavern, cat and artwork are all outlined in gold. The artwork is shaped like an arched window, bordered in black.",
    "W": 19,
    "H": 28,
    "D": 0.1,
    "Y": 2024,
    "Material": "Craft, Mixed media",
    "Other material": "Collage",
    "How it connects to the theme of Shelter": "Baba Yaga has often been ostracised in folklore for her complex moral compass, but also her independence and personal autonomy. She is enigmatic: a mischievous mediator of life and death, a fierce guardian of nature, more reactive than passive in her actions, unapologetically crossing traditional social confines of femininity in folklore. Her home – a humble abode perched atop bird legs – is both an outward reflection of her unconventionality and an inward personal haven, a safe shelter. My artwork is a depiction of this home and the connection I feel with the feminist interpretation of Baba Yaga’s folklore: she is a woman who has found her path and is unafraid to walk it. This home is me – I am a walking shelter, everything I have been and am contained within, a power to harness, to inform my future and develop my growth as a woman deserving of autonomy, agency and independence.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 118800,
    "Title": "Hope at the end of the rainbow",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/09/20240906_081601-scaled.jpg",
    "Content": "",
    "W": "12in",
    "H": "10in",
    "D": "",
    "Y": 2024,
    "Material": "Drawing, Painting",
    "Other material": "on canvas",
    "How it connects to the theme of Shelter": "My family dog who recently passed was a best friend and wherever she was , she reminded me that I have a home which I consider somewhere I can call shelter. Ive lived since I was a teenager in Brighton and I liked to sit in the shelters along the seafront to escape some places I had to live which brings back memories of a unsafe time. some of these places where hostels to prevent being homeless. Today I am lucky to be in a safe living situation but I see homeless people use them as refuge to this day.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 119030,
    "Title": "Two bees drinking of the lovely flowers who delight in giving off their moisture.",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/09/IMG_1340-scaled.jpeg",
    "Content": "This was a difficult work to do in view of my MS. But I was determined to do it. I have difficulty with accuracy but even though people said “you’ll never do it” I did it, and am so pleased.\\n You just have to sit there and listen to the incessant buzzing of the lovely bees and enjoy, and feel their delight in taking of their delight of the sweet mixture which the flowers provide.",
    "W": "12in",
    "H": "16in",
    "D": "",
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "I had great difficulty in placing my brush where I wanted it to go and although I was told I could not do it - I did !!\\n \\n With this painting all I have to do is to hear the buzzing and know that the bees fulfill their wishes from the lovely Cosmos flowers.\\n One looks at the painting and one can hear the buzzing of the bees now, hear them buzzing, and rest in peace in knowing that, whatever the situation, there will, at last, be peace.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 119064,
    "Title": "Lonely Oak",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/09/Lonely-Oak-Framed-Shadow-scaled.jpg",
    "Content": "I love trees!! I love them even more in the winter. I take a lot of photos of trees and especially like to print them in black and white. This wooden board sits inside a handmade frame.",
    "W": 22,
    "H": 27,
    "D": 1,
    "Y": 2024,
    "Material": "Mixed media, Painting, Photography",
    "Other material": "",
    "How it connects to the theme of Shelter": "Trees are something I am fascinated by. Each season a tree changes so much. We live in Bristol and although it is a big city, it is also a city that is full of parks and green spaces, therefore many many trees. At the back of our house, in the summer, we cannot see anything else other than trees. In the winter, however we see everything. The train tracks, trains and all of the buildings beyond.\\n When the trees are full and green I feel safe and secluded and private in my space. I am SHELTERED in my garden.\\n When its raining, you rush to a tree for shelter. When you want to read a book in the park you lean against a tree and take shelter from the blistering sunshine.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 119380,
    "Title": "I found a home in your eyes",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/09/I-found-a-home-in-your-eyes-0-02-48-18-copy-scaled.jpg",
    "Content": "The video consists of glitches from various footage of Gaza recorded with a drone. The work shows the state of the main cities in the strip, where the destruction of infrastructure makes life impossible. It also aims to raise awareness and show the conditions of the Palestinian people during the conflict, to raise awareness and claim the right of the Palestinian people to self-determination and their own state.",
    "W": "Variable",
    "H": "Variable",
    "D": "",
    "Y": 2024,
    "Material": "Film / Video",
    "Other material": "",
    "How it connects to the theme of Shelter": "The video consists of glitches from various footage of Gaza recorded with a drone. The work shows the state of the main cities in the strip, where the destruction of infrastructure makes life impossible. It also aims to raise awareness and show the conditions of the Palestinian people during the conflict, to raise awareness and claim the right of the Palestinian people to self-determination and their own state.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 119412,
    "Title": "The Huntress",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/09/IMG_20240207_160709-scaled.jpg",
    "Content": "Posca on board.\\n I was initially inspired by tarot style presentations of women, as totems or symbols of something vaster than us.\\n As I worked on this, I became fascinated by the image of a being giving extra power, invested with our beliefs and prejudices, and here two usually mobile and powerful beings (a falcon and a woman) gaze full of stillness, but contain within them a power greater than the sum of their parts. The woman is dressed from an unknown other era, and seems very composed, but is welding a wild animal and hunter, as if this is her natural place in the world.\\n Visually, the painting moved away from traditional Tarot towards more implied story telling. I worked entirely in Posca pens for this artwork, and enjoyed using their opaqueness and transparency in different ways to their usual applications.",
    "W": 30,
    "H": 100,
    "D": 2,
    "Y": 2023,
    "Material": "Painting",
    "Other material": "Posca",
    "How it connects to the theme of Shelter": "I explore the shelter we create within ourselves, with the power we invest in images and symbols.\\n As a solo woman living on a canal boat, this transient life is the only place I have found which feels like home. This artwork is particularly resonant with shelter for me, as the female figure, composed and still but with wild hair, and clothes with free-er undertones, her only a companion a wild animal working in partnership with her, has become a kind of totem for my own agency and power within a society I don't always agree with. The power afforded living closer to nature, the freedom to roam and to take a position of responsibility for my own shelter in the form of \"The Huntress\" feels a more secure and alive shelter than bricks and mortar ever could.\\n The work is made with the materials I had available to me at that time on my boat, this being a found board and Posca pens.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 119422,
    "Title": "The Super Shelter Affect",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/09/Shelter.jpg",
    "Content": "In a pivotal period of my life marked by the fear of homelessness, I created this piece as a reflection of my experiences after an accident that left me with no stability. It was during this challenging time that I truly learned the significance of shelter—not just as a physical space, but as a sanctuary of safety, warmth, and peace.\\n Reaching out to the Shelter organization proved to be a turning point; their support was incredible and transformative. I realized that there are countless compassionate individuals and organizations willing to provide shelter in various forms. I have chosen on many occasions by offering a space for a homelessness where I can! Its a small token of gratitude in changing the world one step at a time.",
    "W": 42,
    "H": 59,
    "D": "",
    "Y": 2023,
    "Material": "Drawing, Mixed media",
    "Other material": "Charcoal, stencil letters",
    "How it connects to the theme of Shelter": "During a critical time in my life, when I faced the fear of homelessness following a life changing accident that disrupted my stability, I created this piece as a reflection of my struggles. This experience taught me the true meaning of shelter—not merely as a physical structure, but as a haven of safety, warmth, and tranquility.\\n \\n Reaching out to a local shelter marked a significant turning point; in my life-changing experiences. I discovered that there are many compassionate individuals and organisations willing to provide shelter in various forms and it's something I have always provided myself, on and off for years. Providing a safe place for those who might need it. I believe that by contributing, even in small ways, we can collectively change the world, one step at a time.",
    "Recorded answer": "https://www.tiktok.com/neenee1936?_t=8pljoOtSz6fand_r=1",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 119693,
    "Title": "Mother and Child",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/09/Mother-and-Child-by-Nadia-Thompson-scaled.jpg",
    "Content": "An abstract mixed media artwork on canvas board, composed of acrylic, oil pastel and ink. The love of a mother and their child.",
    "W": 21,
    "H": 27.9,
    "D": "",
    "Y": 2024,
    "Material": "Mixed media, Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "Whilst on holiday, I saw a lady laughing by the pool, bubbles in hand - oozing the absolute epitome of girl’s weekend away. All was peaceful until a young boy came running towards her in floods of tears. At once her whole demeanour changed and she wrapped her arms tightly around him, cradling him to her chest (despite him being twice her size!).\\n In the blink of a moment, he was a babe again and she was his safe haven. Mother and child, intertwined in a classic nursing pose, she soothed his woes. It struck me as so beautiful, so universal - a shelter that transcends all. I couldn’t get the thought out of my mind; I painted this piece two days later.\\n To me this piece fits beautifully with your theme “Shelter”. It is a place of comfort, where you can always find protection from the outside world. As a mother to a young son, fast growing, I hope he knows that I will always be his shelter",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 119726,
    "Title": "SMOKE AND MIRRORS I",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/09/P1160949-scaled.jpeg",
    "Content": "A series of abstract works exploring a new approach to my creative practice enabling artistic freedom through the use of bold, expressive mark making to explore light and composition creating deeply expressive artworks.\\n MIXED MEDIA ON RECYCLED HOUSE BLIND",
    "W": 148,
    "H": 188,
    "D": "",
    "Y": 2024,
    "Material": "Mixed media, Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "Smoke and mirrors refers to something that seems good but is not real or effective and that is done especially to take attention away from something else that is embarrassing or unpleasant - often a view of the homeless. Successive governments all talk a talk but never address the real issues with new proposal bring ing no real changes—it's all just smoke and mirrors.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 119735,
    "Title": "Serendipitous Shelter",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/09/Pigeon-scaled.jpg",
    "Content": "This pigeon had found shelter in a wall built to shelter from attack.\\n Shelter is fundamental and comes in all shapes and forms.\\n \\n In this case a pigeon watching in the heat of the day safe in a wall with a missing stone.",
    "W": 30,
    "H": 24,
    "D": "",
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "This pigeon had found shelter in a wall built to shelter from attack. Shelter is fundamental and comes in all shapes and forms.\\n \\n In this case a pigeon watching in the heat of the day safe in a wall with a missing stone.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 119754,
    "Title": "Safe Harbour",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/09/SH.jpg",
    "Content": "When I am feeling bad, it helps me to paint scenes that do not reflect my mood. Safe Harbour is not a specific place or set in any time, just romantic memories of travels; warmth, acceptance, safety, good food, good company, good lodgings, fun. It is a haven for all, away from the burdens we carry.",
    "W": 28,
    "H": 21,
    "D": "",
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "Due to my mental health problems and when I am able, I like to paint how I am not feeling. An artistic anti-dote to the hurt that is inside. Using simple shapes and warming colours, a quite complicated piece becomes unarming, and I hope, accessible to the viewer.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 119808,
    "Title": "A Quiet Place",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/09/IMG_20240922_115710-2-scaled.jpg",
    "Content": "A Quiet Place\\n \\n Submission for the Outside In Open Call - Shelter.\\n \\n Found Wire, feather, collage.\\n \\n For me the idea of shelter is an escape from the noise of the world and the noise in my head.\\n \\n Finding shelter from intrusive thoughts by walking in the woods, listening to birdsong, finding natural treasures such as feathers and leaves, feeling more like myself, with a quiet mind.\\n \\n Sometimes, when I can't sleep, I imagine myself in a small, circular shelter, somewhere imaginary but in nature, where I feel safe. I started doing this a few years ago when I was having 3am panic attacks. Thankfully the panic attacks subsided, but the imagery stayed with me.\\n \\n When I saw the Open Call I immediately thought of my quiet place.\\n \\n The wire in this piece was originally an old office filing tray that I found crushed on the ground in a car park.\\n \\n I took it home, knowing I needed it for something.\\n \\n It took a couple of days, more patience than I'm used to having, and 2 pairs of pliers to take it apart, but it was quite a meditative process which I enjoyed.\\n \\n I then hand shaped it, each separate strand of wire curled around another to form the shelter.\\n \\n I found the pheasant feather in the woods on a walk and it curves perfectly around the shelter.\\n \\n The birds and the figure are from vintage books.\\n \\n I used a magpie as they, like me, enjoy collecting treasures.\\n \\n The process of creating this piece has been a shelter in itself, a meditative process which, unusually, turned out how I imagined it.",
    "W": 16,
    "H": 16,
    "D": 15,
    "Y": 2024,
    "Material": "Mixed media, Sculpture",
    "Other material": "Collage, Wire Sculpture, Feather",
    "How it connects to the theme of Shelter": "For me the idea of shelter is an escape from the noise of the world and the noise in my head.\\n Finding shelter from intrusive thoughts by walking in the woods, listening to birdsong, finding natural treasures such as feathers and leaves, feeling more like myself, with a quiet mind.\\n Sometimes, when I can't sleep, I imagine myself in a small, circular shelter, somewhere imaginary but in nature, where I feel safe. I started doing this a few years ago when I was having 3am panic attacks. Thankfully the panic attacks subsided, but the imagery stayed with me.\\n When I saw the Open Call I immediately thought of my shelter.\\n \\n I began forming the idea of a circular shelter made from found objects and collage to represent myself and my shelter.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 119814,
    "Title": "Umbilical",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/09/Untitled1-scaled.jpeg",
    "Content": "Watercolour, coloured pencil, charcoal on paper\\n As a child I found that emotionally distant caregiving and moving countries disrupted my experience of rooting. Home was a transient place. For me belonging is tied to the fragments of experience I’ve collected on my life journey, a kind person met along the way, a new possibility offered. Like things washed up on a beach, found, kept and treasured.",
    "W": 21,
    "H": 30,
    "D": "",
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "As a child I found that emotionally distant caregiving and moving countries disrupted my experience of rooting. Home was a transient place. For me belonging is tied to the fragments of experience I’ve collected on my life journey, a kind person met along the way, a new possibility offered. Like things washed up on a beach, found, kept and treasured.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 119829,
    "Title": "self portrait",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/09/IMG_20240922_141243-1-scaled.jpg",
    "Content": "",
    "W": 40,
    "H": 40,
    "D": 4,
    "Y": 2020,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "This painting is dedicated to shelter on the narrative of missing people, journeys exotic foreign places and the travels we all go on in the living lives we lead.\\n I went missing in 2015 at the age of 28 I was in ITV news and other national newspapers and thought id paint something on the homage of emotional sentimental and romantic notions of the spiritual journeys of life. I am also a Modern British Artist have and painted spiritual narratives of the other and other places we go to when we seek shelter, on the ethereal journeys of life and how we are all traveling on a narrow bridge. A lot of my work is over charged with spiritual belongings and a longing to seek other places and meet people who help us on our journeys to shelter in life.",
    "Recorded answer": "https://voyageaustin.com/?post_type=interviewandp=84875",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 119905,
    "Title": "House and Garden",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/09/davidruss.D2024.04.jpg",
    "Content": "Graphite drawing on paper.",
    "W": 46,
    "H": 30,
    "D": "",
    "Y": 2024,
    "Material": "Drawing",
    "Other material": "Graphite pencil on paper.",
    "How it connects to the theme of Shelter": "At a time when countries such as Australia are facing a housing crisis and many people are now homeless, living on the streets or in so-called \"tent cities,\" this drawing is a deeply personal reflection on commonplace notions of \"home\".",
    "Recorded answer": "",
    "AI": "Yes"
  },
  {
    "Group": 2,
    "ID": 119947,
    "Title": "False Prophet 3",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/09/IMG_5813-scaled.jpeg",
    "Content": "This piece is my response to the shelter theme. It looks at cults and religions and people who feel they don’t belong who are attracted to these groups. Featured are Charles Manson pictured next to a LA gang sign (a different kind of cult). Jim Jones Jonestown and the death tape. A Muslim and priest debating online looking at how religion and cults will spread through modern society. The gorgon symbolising ancient beliefs and how they drain their followers. The top right is surreal scene of an acid trip showing how drugs are their own kind of shelter. The main question of the piece is the price of belonging.",
    "W": 90,
    "H": 120,
    "D": 1.5,
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "This piece is my response to the shelter theme. It looks at cults and religions and people who feel they don’t belong who are attracted to these groups. Featured are Charles Manson pictured next to a LA gang sign (a different kind of cult). Jim Jones Jonestown and the death tape. A Muslim and priest debating online looking at how religion and cults will spread through modern society. The gorgon symbolising ancient beliefs and how they drain their followers. The top right is surreal scene of an acid trip showing how drugs are their own kind of shelter. The main question of the piece is the price of belonging.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 119961,
    "Title": "Shizen",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/09/Shizen-111x150cm-acrylic-oncanvas-2024-London.jpg",
    "Content": "Understanding the word 'nature' in different languages can offer unique insights into how different cultures perceive and interact with the environment around them. For instance, in Spanish, 'nature' is translated as 'naturaleza', while in French, it's 'nature'. In Mandarin, it's '自然 (zìrán)', and in Japanese, it's '自然 (shizen)'. In this image is Shizen, the love for nature and the care it deserves, but also the wonderful sense of feeling home, nature protects us and so we need to protect it. Being inside the elements is feeling safe in a world filled with conflict and injustice. Nature is freedom, the answer to our wellbeing.",
    "W": 111,
    "H": 150,
    "D": 1,
    "Y": 2024,
    "Material": "Painting",
    "Other material": "acrylic on canvas",
    "How it connects to the theme of Shelter": "This work explores the feeling of safety in the open air, immersed in nature, which serves as our true shelter. It is a place where not only humans are welcome, but also birds, plants, and all elements of the environment coexist in harmony. The tree shelter is a sanctuary of respect for every living species.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 119970,
    "Title": "Untangle",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/09/Untangling-a-net-of-mental-of-mental-health-PRINT-scaled.jpg",
    "Content": "Untangle' demonstrates the fear, stress and exhaustion one can feel when trying to hide, recover or find shelter. Weather the shelter is from physically finding somewhere safe to be or mentally trying to protect ones self, the photography expresses struggle and strength.\\n \\n The work displays the artist entangled and alone in a physical and metaphorical net of mental health, demonstrating the impact this emotional barrier can create.",
    "W": 42,
    "H": 59,
    "D": "",
    "Y": 2021,
    "Material": "Digital media, Mixed media, Photography, Print",
    "Other material": "",
    "How it connects to the theme of Shelter": "Untangle' demonstrates the fear, stress and exhaustion one can feel when trying to hide, recover or find shelter. Weather the shelter is from physically finding somewhere safe to be or mentally trying to protect ones self, the photography expresses struggle and strength internally and externally.\\n The work displays the artist entangled and alone in a physical and metaphorical net of mental health, demonstrating the impact this emotional barrier can create.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 119996,
    "Title": "The Dolls House",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/09/20240924_094554-scaled.jpg",
    "Content": "This a fantasy piece exploring racism and isolation within the art world here in the UK. It's a reflection of my childhood spent within the care system as a child. It's the child within me wanting shelter from the world outside of his self. The Dolls house is fragile a memory of time hiding in the Tate Britain taking in the art and artists. Its absorption in a reality created to numb out the pain of mental illness and abuse both physical and mental from a sick father and neglectful mother. It's funny, joyful and mysterious. TV shows I remember as a child placed without and within. Ads for child safety crossing the roads of life. A train station waiting for the train of love and care to arrive. An emotion piece that I keep adding too.",
    "W": 96,
    "H": 64,
    "D": 64,
    "Y": 2024,
    "Material": "Installation, Painting",
    "Other material": "Dolls house and small figures etc",
    "How it connects to the theme of Shelter": "The Dolls House is about rascism within the art world, being in the care system. And surviving mental physical and emotional abuse. It's a fantasy from the child within trying to escape the abusive home. In one care home they was a huge Dolls house, I remember TV shows and ads that influenced me as a child.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 120116,
    "Title": "Tree in Water",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/09/Tree-in-Rippling-Water-drawing-copy-scaled.jpeg",
    "Content": "A single tree reflected in water is distorted by refracting ripples on the waters surface.\\n The work conveys perceptual differences found in dyslexia, such as visual stress. These differences are often evident in reversals, such as getting letters or numbers (among others things), back to front (Simpson, 1991). However these reversals might be awe inspiring in the context of art and creativity (Gobbo, 2014).\\n References:\\n Gobbo, K. (2014). Facing Dyslexia: The education of Chuck Close. Review of Disability Studies: An International Journal, 10(3 and 4).\\n Simpson, E. (1991). Reversals. A Personal Account of Victory over Dyslexia. The Noonday Press.",
    "W": 50,
    "H": 50,
    "D": 0.5,
    "Y": 2024,
    "Material": "Drawing",
    "Other material": "",
    "How it connects to the theme of Shelter": "A drawing of a tree reflected in water connects to the theme of Shelter, symbolising stability and fragility while celebrating the strengths of dyslexic artists. The tree represents home and protection, offering shelter like a home. Its reflection emphasises the precariousness of this safety, mirroring the instability of homelessness.\\n For dyslexic individuals, art serves as a form of shelter, providing transcendence from their marginalised existence. Their unique visual-spatial abilities—such as pattern recognition and holistic perception—allow them to reinterpret the world in transformative ways.\\n In an exhibition with Shelter, this artwork captures the fragility of homelessness and highlights art as a refuge for dyslexics, fostering creative expression and empowerment.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 120121,
    "Title": "Window Worlds",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/09/IMG_3060-scaled.jpeg",
    "Content": "",
    "W": 80,
    "H": 90,
    "D": "",
    "Y": 2015,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "The work explores and elaborates on the theme shelter in glimpsing in the painted world the images that promote a place of security, sanctity and protection as the images arrive out of the blue, a flower,a cloud ,a four legged friend, an outspread tree a starlit night,a hidden place, the arms of a beloved.These images convey a sense of shelter.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 120180,
    "Title": "A Dead Sea",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/09/IMG_6563-scaled.jpeg",
    "Content": "I make paintings which are made of stripes. I paint these because it’s how the world makes sense. They are songs.",
    "W": 40,
    "H": 65,
    "D": "",
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "The paintings I make are my refuge or shelter from the ever changing landscape. I like to create things which are similar but like any two streams, will be unable to sound the same. I hope they may provide a similar space to other viewers.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 120201,
    "Title": "Homeward Bound",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/09/Homeward-Bound-scaled.jpg",
    "Content": "In this nighttime painting, Joel Simon conveys a cinematic atmosphere of films similar to Wim Wenders, films which offer intimate character studies.\\n \\n The pose of the protagonist in this painting yields a mood of tension and foreboding, one can sense that the girl in this painting has overcome hardship and tumultuous circumstances from which she frees herself.",
    "W": 40,
    "H": 60,
    "D": 10,
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "In this nighttime painting, Joel Simon conveys a cinematic atmosphere of films similar to Wim Wenders, films which offer intimate character studies.\\n The pose of the protagonist in this painting yields a mood of tension and foreboding, one can sense that the girl in this painting has overcome hardship and tumultuous circumstances from which she frees herself.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 120205,
    "Title": "protection",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/09/DSC_8057-scaled.jpg",
    "Content": "This is originally a photo taken by the American photographer Ralph Crane in the fifties, the photo ended up in the project \"The family of man\" from 1955, and I made a new version of it in color pencil especially for the shelter competition!!",
    "W": 45,
    "H": 55,
    "D": "",
    "Y": 2024,
    "Material": "Drawing, Photography",
    "Other material": "",
    "How it connects to the theme of Shelter": "I often use existing photos from well-known and lesser-known photographers as inspiration material for my paintings and other work , and I have a number of photo books at home including the catalogue of the family of man. I started looking for a \"suitable\" photo to use for this competition and I found it suitable! In addition to an image of protection and love, it is also an image of shelter.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 120209,
    "Title": "The Room Fills with Time",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/09/The-Room-Fills-with-Time-2024-scaled.jpg",
    "Content": "",
    "W": 59.4,
    "H": 84.1,
    "D": "",
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "The Room Fills with Time,\" reflects the artist’s home studio, which has become a personal sanctuary and a vital connection to the theme of ‘Shelter.’ As a queer immigrant from Venezuela, the artist’s life has been marked by constant movement, preventing a sense of permanence or belonging, especially navigating socially conservative cultures. This work represents a significant moment of stillness and stability found while living in Birmingham. For the first time, the artist has been able to stay in one place long enough to cultivate roots, allowing both personal and artistic growth to flourish. The studio is depicted as a safe haven—a space for creative practice and reflection, free from the instability of the past. This artwork is a celebration of finding security and a place to call home, embodying the essence of ‘Shelter’ as both a physical space and an emotional refuge.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 120216,
    "Title": "Houses in the Storm",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/09/IMG_9303.png",
    "Content": "During the summer of this year, I visited the Van Gough Alive exhibition that came to Glasgow. As part of this there was an immersive display of works and one one of these was the painting of the Yellow House. As part of the immersive effects for changing artwork at this bit it moved on with the sky darkning gradually so I chose to base my painting on this to use for my entry to the national exhibition. The street is empty as people are in the houses seeking shelter from the ongoing thunderstorms.",
    "W": 41,
    "H": 30,
    "D": "",
    "Y": 2024,
    "Material": "Painting",
    "Other material": "Acrylic",
    "How it connects to the theme of Shelter": "During the summer of this year, I visited the Van Gough Alive exhibition that came to Glasgow. As part of this there was an immersive display of works and one one of these was the painting of the Yellow House. As part of the immersive effects for changing artwork at this bit it moved on with the sky darkening gradually so I chose to base my painting on this to use for my entry to the national exhibition. The street is empty as people are in the houses seeking shelter from the ongoing thunderstorms.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 120252,
    "Title": "the smoking penguin",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/10/461526030_3761453127462847_7391955369490117652_n-scaled.jpg",
    "Content": "A poem accompanies this painting:\\n \\n the west has lost\\n \\n let us bury our libraries\\n \\n in marie bird land\\n \\n to await the advent\\n \\n of the penguin's \\n \\n opposable thumb",
    "W": 30,
    "H": 40,
    "D": 1.5,
    "Y": 2021,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "It is pretty self-explanatory. The penguin beholds the end of civilisation, in the form of burning buildings etc.- our contrived shelters falling down around and on top of us. the penguin has learned to smoke, and this senseless habit betokens (in the painting at least) a possible beginning of some new future civilisation. after all, when a species begins to smoke, the 'smoking shelter' (perhaps even understood in the very broad conceptual sense of that physical sheltering aspect of civilisation which makes possible smoking and other such counter-utilitarian meditative excressences that make us something other than animal) is not far behind. Basically civilisation is a kind of shelter and this painting depicts a moment of destruction and possible re-beginning.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 120295,
    "Title": "Monday morning",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/10/MTB_0735-scaled.jpg",
    "Content": "So you ever wish that the weekend would last a little longer. Do you tire of the 9-5. I hated the school run when my kids were little\\n I couldn't reconcile myself to having to rush them out of the activities in which they were engrossed. I felt they should be granted the grace of time and spaciousness when they were little.",
    "W": 76,
    "H": 101,
    "D": 2,
    "Y": 2023,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "As a mum of young children on the rental market, our shelter was insecure. This impacted the time I spent with my children in terms of anxiety around stability.\\n \\n This painting is about motherhood and particularly the external pressures or work, school run and shelter.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 120688,
    "Title": "My ADHD umbrella",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/10/My-ADHD-Shelter-umbrella-detail-scaled.jpg",
    "Content": "",
    "W": 150,
    "H": 96,
    "D": 96,
    "Y": 2024,
    "Material": "Embroidery, Mixed media, Sculpture, Textiles",
    "Other material": "It has an umbrella framework and was very difficult to photograph the whole piece, it’s double sided and curved.",
    "How it connects to the theme of Shelter": "I made this piece to submit to the Shelter themed call.\\n \\n It is about my experience of living with undiagnosed ADHD and the challenges that it brought me. It then shows the life changing difference after diagnosis.\\n \\n The umbrella is two sided: the outside is raining on the figures and is all about the emotions and challenges. Then the inside of the umbrella the sun is shining and it is about finding answers, relief and joy after all those years of suffering.\\n \\n It represents both the literal shelter that an umbrella offers and the metaphorical shelter that having a diagnosis can offer, emotionally, intellectually and physically. Especially as medication can offer life changing differences.\\n \\n I have made a YouTube video about the making process because this was difficult to photograph.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 120695,
    "Title": "Sphere",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/10/SFuller_Sphere_30x30x30cm.jpeg",
    "Content": "This handcrafted stone sphere is deeply inspired by the Neolithic era and our primal connection to the ancient world. Each natural stone, including a beautiful polished lapis lazuli near the top, has been carefully selected not only for its aesthetic beauty but for the sense of balance and calm it brings. For me, the creation of enclosed structures like this sphere holds a deeper meaning. Two years ago, after escaping domestic abuse, I found myself without a home. This personal experience awakened a profound connection to the need for shelter, mirroring the ancient human instinct to create protective spaces.\\n The sphere is more than a decorative object; it’s a symbol of resilience, grounding energy, and wellbeing, linking us to the stones our ancestors used for their own sacred and functional creations. Each sphere I create is a unique reflection of that history, an homage to our shared humanity and the ancient wisdom embedded in the earth. It’s a perfect piece for contemplation, relaxation, and finding refuge in beauty, just as our ancestors sought shelter and harmony with nature.",
    "W": 30,
    "H": 30,
    "D": 30,
    "Y": 2024,
    "Material": "Sculpture",
    "Other material": "Stone",
    "How it connects to the theme of Shelter": "This stone sphere is a reflection on the primal need for shelter and the deep connection we have with our ancient ancestors. After escaping domestic abuse two years ago and finding myself without a home, I became drawn to creating enclosed, protective forms. This artwork speaks to that need for safety and the way humans have always sought out structures that provide comfort and security. Inspired by the Neolithic era, I’ve chosen each stone for its grounding energy and balance. The sphere, with its enclosed shape, evokes a sense of protection and resilience. In the same way our ancestors built shelters from the natural world, this piece is a reminder of how we still seek out places of refuge, both physically and emotionally. It represents the timeless human instinct to create, endure, and find safety amid chaos.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 120698,
    "Title": "And the moon released me",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/10/And-the-moon-released-me_fired-earthenware.png",
    "Content": "This sculptural carcass of a broken hand-coiled amphora is overcome with the ceramic fins/lips which slowly digest and reconstitute it. Inverted from its original form, the creation of a new life can only be brought about through destruction of the old. The amphora bears the relic markings of the 224 new moons that passed between my first menstruation and the final new moon of my hysterectomy in April 2024.\\n And the moon released me is a goodbye that is not hateful or vindictive. The markings pay homage to, for a time, belonging to the sisterhood of people who menstruate, which was a home even though I didn’t want it to be. Noting and respecting that time, I am honouring what I went through.\\n Yet it is also monolithic, unmoved. A stark presence felt like the unwanted uterus that held me to hormonal ransom and was the cause of imposed gender expectations. The small bursts of new life, fragile white forms, which overtake the carcass of this relic remake it to birth the next stage of my life.",
    "W": 45,
    "H": 30,
    "D": 60,
    "Y": 2024,
    "Material": "Ceramic, Sculpture",
    "Other material": "",
    "How it connects to the theme of Shelter": "This sculptural carcass of a broken hand-coiled amphora is overcome with the ceramic fins/lips which slowly digest and reconstitute it. Inverted from its original form, the creation of a new life can only be brought about through destruction of the old. The amphora bears the relic markings of the 224 new moons that passed between my first menstruation and the final new moon of my gender-affirming hysterectomy in April 2024.\\n And the moon released me is a goodbye that is not hateful or vindictive. The markings pay homage to, for a time, belonging to the sisterhood of people who menstruate, which was a home even though I didn’t want it to be.\\n I have finally found shelter in my own body. Becoming disentangled from my uterus has freed me. The small bursts of fragile white forms overtake this relic, remaking it to birth the next stage of my life.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 120731,
    "Title": "Den 1",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/10/149_HD_240718_1089_┬⌐-Hydar-Dewachi-1.jpg",
    "Content": "This artwork was produced by Declan Leslie, Lucie Macgregor and Tom James in collaboration with pupils from The Village School and Swiss Cottage school at Camden Art Centre. For the project Den! the artists spent a year working with the participants creating temporary shelters and creating a way of building together. Together the group used powertools, painted fabrics, charcoal made in a fire, materials found nearby, natural dyes and many cable ties to create their artworks.",
    "W": 200,
    "H": 300,
    "D": 150,
    "Y": 2024,
    "Material": "Installation, Mixed media, Sculpture, Textiles",
    "Other material": "",
    "How it connects to the theme of Shelter": "This artwork was produced by Declan Leslie, Lucie Macgregor and Tom James in collaboration with pupils from The Village School and Swiss Cottage school at Camden Art Centre. For the project Den! the artists spent a year working with the participants creating temporary shelters and creating a way of building together. Together the group used powertools, painted fabrics, charcoal made in a fire, materials found nearby, natural dyes and many cable ties to create their artworks. Together the participants made a range of temporary and semi-permanent shelters through the year across the site at Camden Art Centre and at their schools, the aim of the project was to experiment and make the pupils feel welcome at the gallery by making new areas to inhabit across the site. This artwork and other Dens including a wheelchair accessible shelter in the garden were on display at CAC this Summer.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 120773,
    "Title": "Shelter of the tree",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/10/C7B02CBF-E1DF-43CF-A1F5-AD13868D9CFF.jpeg",
    "Content": "This piece is hand painted across 2 1:78 scale model shipping containers. This piece is inspired by the eerie forest mists in a graffiti/ street art style. Forests naturally provide a comforting shelter which Frances has always found calming and loves walking and exploring the tree scapes. The design is painted onto a shipping containers which Frances has had a lifelong fascination with. Containers are regularly used for shelter and provide homes to many.",
    "W": 15.9,
    "H": 8,
    "D": 3.9,
    "Y": 2024,
    "Material": "Mixed media, Painting, Sculpture",
    "Other material": "",
    "How it connects to the theme of Shelter": "This piece is hand painted across 2 1:78 scale model shipping containers. This piece is inspired by the eerie forest mists in a graffiti/ street art style. Forests naturally provide a comforting shelter which Frances has always found calming and loves walking and exploring the tree scapes. The design is painted onto a shipping containers which Frances has had a lifelong fascination with. Containers are regularly used for shelter and provide homes to many.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 120789,
    "Title": "The Daddy Wire",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/10/IMG_7153-scaled.jpeg",
    "Content": "This piece was created as a result of finding the piece of wire, hanging from a gate.\\n I was compelled to integrate it into a piece of artwork.\\n The majority of the pigments used in this piece were hand-mixed, including homemade oak gall ink.",
    "W": 51,
    "H": 41,
    "D": 5,
    "Y": 2024,
    "Material": "Mixed media, Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "The act of enclosing an area with barbed wire to keep things safe is a double-edged sword: That which is protected is also trapped within.\\n \\n Being sheltered can also mean that you shut out the world around you, and this prevents interactions with others. The barbs face inwards as well as outwards, and passing that barrier can cause great harm. There is ever a chance that important pieces of yourself will be ripped away in the process.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 120993,
    "Title": "Hope",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/10/Hope_Lucia-Babjakova-.jpg",
    "Content": "The last painting of a triptych was inspired by the dangerous journey thousands of refugees take. The dreadful conditions they must endure, displacement, persecution and racism are endured because of one thing – a hope for a better future. Fear drives them out and hope urges them on. Hope for themselves and their children. I want this painting to be a reminder that there is always a reason behind people’s desperate actions. No matter what race or culture, we all must hope. People would never risk their children’s lives for a petty reward; they only consider this ordeal of migration because there is no choice, no going back, no hope from where they came.",
    "W": 100,
    "H": 50,
    "D": 2,
    "Y": 2022,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "The last painting of a triptych was inspired by the displacement of homeless refugees who are seeking shelter and the dangerous journey they must take. The dreadful conditions they must endure, displacement, persecution and racism are endured because of one thing – a hope for a better future and a safe haven.\\n \\n Fear drives them on and hope takes them home. Hope for themselves and their children. I want this painting to be a reminder that there is always a reason behind people’s desperate actions. No matter what race or culture, we all must hope. People would never risk their children’s lives for a petty reward; they only consider this ordeal of migration because there is no choice, no going back, no hope from where they came.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 121020,
    "Title": "Final Sh…..",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/10/IMG_7228-scaled.jpeg",
    "Content": "I have always thought that the Final Shelter for most of us is a coffin. For me it will be a body bag as my body is going to medical science, in the hope that some young person will have a Eureka moment as they investigate my remains and go on to find a cure for something.\\n \\n The coffin is made out of plywood covered in Silver Birch bark found as I walk my dog. The interior is covered with scraps of cotton and lace.\\n \\n the body is a 3D printed me: in my final shelter.",
    "W": 29,
    "H": 34,
    "D": 13,
    "Y": 2024,
    "Material": "Sculpture",
    "Other material": "Wood, cloth, 3D printing",
    "How it connects to the theme of Shelter": "Shelter to me means safe, enclosed and comfortable. My coffin is all of this, made by me with love for the replica figure of myself.\\n \\n When I die my body is going to the medical school to teach aspiring doctors their anatomy, most probably in a body bag. My Final Sh….. is where I will rest.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 121021,
    "Title": "Winter Tree with Red Squirrel and Woodpecker",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/10/w6221-scaled.jpg",
    "Content": "",
    "W": 76,
    "H": 61,
    "D": "",
    "Y": 2023,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "Ellen regularly finds inspiration in landscapes, ranging from the wilderness to the city, and in the natural world. She frequently works from photographs either taken on research trips or captured for her by friends or family. Her approach is methodical and highly detail-oriented, working from one corner until the whole canvas is covered: “I have the gift to see and bring out inner beauty.”\\n \\n Ellen will often pace her canvases to coincide with key moments in the year – a season or a festival – and will dedicate herself to one painting for several months. This painting is an example of Ellen capturing a moment in the natural world as a squirrel takes shelter in a winter tree.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 121093,
    "Title": "Liminal",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/10/4D3FC05B-20F3-4A5D-9355-3E4D56156C6C-scaled.jpeg",
    "Content": "This is a painting about refugees seeking shelter and sanctuary on the shores of a country where they hope to be welcomed. They have risked their lives to cross the sea, which can serve as their means of escaping to a place of security or as the cause of their deaths.",
    "W": 120,
    "H": 100,
    "D": 2,
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "The painting is about refugees seeking shelter in a place of asylum. They have faced death by drowning at sea and the outlines of their bodies are sometimes obscured by the water that can serve as their medium of escape to safety or the cause of their deaths.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 121096,
    "Title": "Contained",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/10/57157122-AAAC-43E2-89EE-04204D963841.png",
    "Content": "This is an old oven door found on the streets of skid row Los Angeles\\n it represents the pressure to contain yourself in terms of anger at injustice and inside as many find unusual places to rest or store their belongings things like an old oven can be an infant bed or storage\\n myself as a baby it was an old drawer",
    "W": 45,
    "H": 60,
    "D": 20,
    "Y": 2023,
    "Material": "Drawing, Installation, Mixed media, Painting",
    "Other material": "Oven door",
    "How it connects to the theme of Shelter": "It was found in my trips to help homeless on skid row and I know things like this are used to build forts / shelter as well as storage or even a infant carrier ovens appliances all things used reused as when you have no access the rubbish others leave are your shopping and in usa homeless are now criminalized so the gun is authority holding it to your head",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 121124,
    "Title": "My dream accessible home",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/10/mydream-acessiible-home-scaled.jpg",
    "Content": "The work is a wall hanging laid out like a mind-map with the words ‘My Dream Accessible Home’ in the middle and around the outside images and words for what my dream accessible home would include. I am renting and currently finding it challenging not being able to make all the adjustments to my home to make it fully accessible.",
    "W": 122,
    "H": 80,
    "D": "",
    "Y": 2024,
    "Material": "Textiles",
    "Other material": "",
    "How it connects to the theme of Shelter": "The work is a wall hanging laid out like a mind-map with the words ‘My Dream Accessible Home’ in the middle and around the outside images and words for what my dream accessible home would include. I am renting and currently finding it challenging not being able to make all the adjustments to my home to make it fully accessible.\\n Using the Stoll machine I have created a wall hanging. I started off by creating an image using Photoshop. I used AI and Adobe stock images for the images. The file then needed to be saved as a BMP file for the Stoll machines software. I used acrylic yarn.\\n \\n \\n The work connects to the theme 'Shelter' as it is related to the home and having access to an accessible 'shelter'.",
    "Recorded answer": "",
    "AI": "Yes"
  },
  {
    "Group": 2,
    "ID": 121148,
    "Title": "Big House",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/10/w6869-scaled.jpg",
    "Content": "",
    "W": 160,
    "H": 130,
    "D": "",
    "Y": 2023,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "Charlotte's work beautifully intertwines the themes of nature and shelter, reflecting her deep connection to her environment. In \"Big House,\" the merging of the tree and house symbolizes a harmonious coexistence, showcasing how both can provide refuge and comfort. This intertwining highlights the importance of nurturing relationships between family and nature, suggesting that a true home is one where both can thrive together.\\n Her choice to depict family portraits, architecture, and local festivals further enriches her narrative, capturing the essence of community and belonging. By incorporating seasonal rhythms, Charlotte not only celebrates the changing environment but also evokes a sense of time and growth, reinforcing the idea that shelter is not just a physical structure but an emotional sanctuary as well.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 121162,
    "Title": "Under Glass Series - The Owl and the Pussycat",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/10/op2a-scaled.jpg",
    "Content": "This piece is mostly made up from a collection of found natural and manmade objects from my late Mother's garden. A broken ornament, exhumed cat skull and pond snail shells are a few of the items used. The skeleton leaves that I used to replace the missing plumage from the owl were given to me by a friend and fellow artist when she was downsizing to move to Spain. I have long had a fascination with Victorian Glass Parlour Domes (or Shades) and have used them to provide a safe haven for many items of ephemera collected by me over the years. This is one was finally completed in 2023 and is part of a wider collection.",
    "W": 26,
    "H": 32,
    "D": 12,
    "Y": 2023,
    "Material": "Mixed media, Sculpture",
    "Other material": "Glass and Wood Dome - Natural History materials - resin - coloured metallic foils",
    "How it connects to the theme of Shelter": "This piece is comprised mainly of items collected from my late Mother's garden. A broken ornament given to her by my late Father, the exhumed skull of one of her naturally deceased cats and empty pond snail shells. She was passionate about her garden and loved cats and, even though the owl ornament was broken, she kept it for sentimental reasons. I brought these items of ephemera together under the structure of a traditional Victorian Parlour Dome (or Shade). For me this comprises a safe home (or shelter) for not only the items themselves but for the memory of my late Mother and Father. The skeleton leaves that I used to mend the plumage on the owl were given to me by a friend and fellow artist when she moved away. This adds a additional element of memento mori to this particular piece.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 121286,
    "Title": "Tracing Home",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/10/IMG_9017.jpg",
    "Content": "",
    "W": 146,
    "H": 49.5,
    "D": "",
    "Y": 2023,
    "Material": "Mixed media, Textiles",
    "Other material": "",
    "How it connects to the theme of Shelter": "The maps explore the lived experience of forced displacement, using co-created works to symbolize the journey from fleeing home to adapting to a new, often hostile, environment. The notion of ‘Shelter’ is captured not only physically but also emotionally, culturally, and psychologically. The maps trace connections between spaces of the past, present, and potential future, linking the artist's identity to her homeland and new spaces through memories, relationships, and storytelling.\\n Shelter emerges as personal security found in memory, identity, and belonging. The layering of objects and stories reflects how displaced individuals seek emotional refuge in reconstructing their identity, even within unfamiliar environments. The creative process transforms landscapes into spaces of self-identity, memory, and continuity.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 121354,
    "Title": "Dignity - or the attempt to live a normal life in extraordinary abnormal circumstances",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/10/D06190E2-FF07-4B4C-9631-5AC0B5EAFF10.jpeg",
    "Content": "A painting to comment on the Gaza events. The picture represents a consecution of female figures wrapped in a burqua, walking in a place of desolation. They are composed, they maintain a orderly step, in a row, surrounded by a land which colour looks like flesh. The flesh of their dead. One of them is zapped away and vanish in a puff of smoke. This painting represent the need for shelter, for security, for awareness of the effect of this situation has imposed to these women.\\n I have chosen to represent female figures, instead of males, because war is patriarchal. I strongly believe that, in a matriarchal society, war and extermination wouldn’t be seen as possible solution to any problem.",
    "W": 60,
    "H": 40,
    "D": 1,
    "Y": 2023,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "This is a painting which was made as a comment to the Gaza facts. It is, in fact, about the lack of shelter for these female figures, wrapped up in their burqua walking orderly in a desolate land which colour looks like flesh. The flesh of the victims of these atrocities. They are sad, demure, contained, even when one of them is suddenly zapped away, vanished in a puff of smoke.\\n I have chiosen to paint female figures because to me war and extermination are patriarchal.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 121405,
    "Title": "Doubling",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/10/IMG_0386-1-scaled.jpeg",
    "Content": "My artist’s film poem entitled ‘Doubling’ is the next step in making my practice public, following the lengthy delays of recovery from mental illness. I explore layers of identity and contrasting moods with a montage of two poems and my carnivalesque drawings. Part of the film explores the vulnerability of divergent artists to bullying. Documenting the dark feminine utilising drawing, spoken word and video is intrinsic to my creative process. My multi disciplinary research prompts poetic depersonalisation. The physical drawings represent a dreamscape when monochrome and an internal morphology when coloured red. The highly personal artwork was filmed in my Middlesbrough studio with the help of filmmaker Laura Degnan. This spontaneous process will develop as a series of films with footage of site specific performance drawings contextualised with spoken word.",
    "W": "na",
    "H": "na",
    "D": "na",
    "Y": 2023,
    "Material": "Digital media, Drawing, Film / Video, Installation, Mixed media, Performance, Spoken word",
    "Other material": "Film",
    "How it connects to the theme of Shelter": "The physical drawings celebrated in the film Doubling have become a shelter which shields the artist from bullying and negativity engendered by the stigma of living with mental illness. The artist uses drawing to overcome the barriers she faces navigating an often hostile environment due to disability. The creative process transforms her life as she documents her inner world and discovers a strong sense of identity on the journey. This landscape of the mind is a sanctuary where she can return to herself and nurture her dreams.",
    "Recorded answer": "https://drive.google.com/file/d/1UGY-GyyLAmnffc2VgPIS3NnlxPc__sgH/view",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 121425,
    "Title": "Cupboard of Memories",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/10/IMG_0708-1.jpeg",
    "Content": "This is a cupboard that contains a lot of small items of significance to me. The cupboard came from an old house where it had been abandoned in a bathroom. The items within it are not of any great value to anyone but me! It reminds me of times in my life that I hope that I never forget.",
    "W": 38,
    "H": 46,
    "D": 0.5,
    "Y": 2023,
    "Material": "Print",
    "Other material": "",
    "How it connects to the theme of Shelter": "The cupboard shelters many objects that are on no especial value except to me. Some are objects that have been given to me, some are items that belonged to my parents. Some are simply things I’ve acquired at mementos of people places or animals that have been important in my life. The cupboard and its contents has travelled with me when I have moved from one place to another (many places over the years) acquiring objects along the way. Hopefully now I have somewhere where I can rest and live out my days.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 121462,
    "Title": "Searchlights",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/10/Searchlights2.jpg",
    "Content": "I made this for this year's Outside In National Open Exhibition, which has \"shelter\" as its theme. I thought it would be an easy theme to address - something around gratefulness - but as I was thinking up project ideas, it made me realise I actually have a difficult relationship with the concept of shelter. Gratefulness for the shelter I was offered during the harder times of my life is and has always been in constant battle with the feeling of not belonging. The artwork is inspired by my lifelong pursuit of belonging, of shelter which holds a deeper meaning than just a place to sleep. I experimented with mixed media for this - watercolour, ink, and oil pastels - as a way to challenge myself to make do with what I have.",
    "W": 40.6,
    "H": 50.8,
    "D": "n/a",
    "Y": 2024,
    "Material": "Drawing, Mixed media, Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "I thought shelter would be an easy theme to address - something around gratefulness - but as I was thinking up project ideas, it made me realise I actually have a difficult relationship with the concept of shelter. Gratefulness for the shelter I was offered during the harder times of my life is and has always been in constant battle with the feeling of not belonging. The artwork is inspired by my lifelong pursuit of belonging, of shelter which holds a deeper meaning than just a place to sleep. I experimented with mixed media for this - watercolour, ink, and oil pastels - as a way to challenge myself to make do with what I have.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 121488,
    "Title": "In the Womb of the Earth",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/10/20241020_102828-scaled.jpg",
    "Content": "Watercolour, ink pen. A2 size.",
    "W": 42,
    "H": 59,
    "D": "",
    "Y": 2024,
    "Material": "Drawing, Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "I imagined the Earth and how it shelters human beings, how we can find our own personal means of shelter, solace and concealment within nature, how it has sheltered our ancestors, how it can shelter future generations, how I dream of finding and making such a 'den' to shelter myself in when the world gets too much.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 121500,
    "Title": "Self Portrait at 30",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/10/1070637-scaled.jpeg",
    "Content": "A life-sized self portrait located in my studio to celebrate my 30th birthday, made 10 years after my first life-sized self portrait at 20.",
    "W": 178.2,
    "H": 336.4,
    "D": "",
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "This piece connects to the theme of Shelter in two ways. Firstly, this is a portrait of myself in my studio, my ultimate shelter and safe place. Secondly, it is a life-sized image of myself, made 10 years after my first life-sized self portrait. This portrays my body as my shelter, and my vessel guiding me through life.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 121534,
    "Title": "After it had Rained",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/10/After-it-had-Rained_Jonathan-Oakes-scaled.jpg",
    "Content": "Acrylic on cotton\\n The title comes from a short story written about two friends who rest whilst on a walk. It seemed to fit with the two imagined figures perhaps sheltering.",
    "W": 50,
    "H": 80,
    "D": 1,
    "Y": 2022,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "The title comes from an original short story written by the artist about two friends who rest whilst on a walk, after it had rained. It seemed to fit as the two imagined figures in the artwork seem to be sheltering.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 121554,
    "Title": "Covering the Body",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/10/IMG_4349-scaled.jpg",
    "Content": "Assemblage: Black Clay Ceramic Sculpture lying horizontal (65x22), swaddled in red fleece blanket, backdrop photography I took of my bed interior printed on cloth the size of my bed (200x150). About: the experience of lying horizontal is ambivalent: we go to our beds for recuperation, rest, solace, so for most of us it is a place of refuge or shelter from the world, where we feel safe and relaxed. The flip side is that all of us have at one point experienced this horizontality as a fearful, enforced and bleak state, due to illness, end of life or even homelessness. This assemblage currently reminds me of those displaced and killed in wars.",
    "W": 22,
    "H": 65,
    "D": 18,
    "Y": 2023,
    "Material": "Ceramic, Installation, Mixed media, Photography, Sculpture",
    "Other material": "",
    "How it connects to the theme of Shelter": "Assemblage: Black Clay Ceramic Sculpture lying horizontal (65x22x18), swaddled in red fleece blanket, backdrop photography that I took of my bed interior printed on cloth the size of my bed (200x150) [the background photo is optional to the exhibit].\\n About: the experience of lying horizontal is ambivalent: we go to lie down in our beds for recuperation, rest, solace, so for most of us our sleeping accommodation is a place of refuge or shelter from the world, where we can feel safe and relaxed. The flip side is that all of us have at one point experienced this horizontality as a fearful, enforced and bleak state, due to illness, end of life or even homelessness. This assemblage currently reminds me of those displaced and killed in wars.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 121560,
    "Title": "Shelter",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/10/IMG_20180930_153124_083.jpg",
    "Content": "Protection from a mother is the most vital thing in life. This calf could not exist with out it.",
    "W": 100,
    "H": 75,
    "D": "",
    "Y": 2022,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "Shelter can be interpreted many ways. Spiritual shelter and succor from a parent is infact the most important.\\n \\n My understanding is fundamental , we all need the shelter of parents to help support and protect.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 121584,
    "Title": "Time for Tea",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/10/Catherine-Hill_Time-for-Tea-2-scaled.jpg",
    "Content": "Catherine Hill is a writer and hand embroiderer. Her hand embroidered text artwork is based on social history and memories growing up in and around the Rossendale Valley and Rochdale in the 1970's.\\n Many of her pieces are nostalgic with references to the unique landscape and food we have in the North of England.\\n “This piece, created to journal a collection of warm memories, is inspired by domestic life around the open fire at my Grandparents’ home in Stacksteads, Lancashire. Winter days involved walks out in all weathers. Wrapped up tightly in duffle coats and boots, we’d wander up the lane, over the brook and ramble over the rugged moorland until it was teatime and brew time.”\\n The piece is about the importance of family, the comfort of home and how something as simple as the ritual of afternoon tea around a fire can bring contentment.\\n Hand embroidered with vintage Sylko threads on to cotton cloth from a vintage pillowcase.",
    "W": "20 wide (Framed 37 wide)",
    "H": "15 high (Framed 32 high)",
    "D": 3,
    "Y": 2019,
    "Material": "Embroidery",
    "Other material": "",
    "How it connects to the theme of Shelter": "This piece is inspired by domestic life around the open fire at my Grandparents’ home in Stacksteads, Lancashire. Winter days involved walks out in all weathers. Wrapped up tightly in duffle coats and boots, we’d wander up the lane, over the brook and ramble over the rugged moorland until it was teatime and brew time. Then we’d retreat back to our place of warmth and shelter.\\n \\n The piece is about the importance of family, the comfort of home and how something as simple as the ritual of afternoon tea around a fire can bring contentment.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 121588,
    "Title": "Bubble Meld",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/10/IMG_0044-scaled.jpeg",
    "Content": "I created Bubble Meld after experimenting with this style a bit and realising I felt most at home melding colours together in two overlapping meshes.\\n This was the second piece in a series featuring this pattern and I can see myself using it and expanding on it in future in different zooms and angles.\\n Painted with acrylic paints on high quality watercolour paper, framed in a classic anti-frame.",
    "W": 42,
    "H": 30,
    "D": "",
    "Y": 2024,
    "Material": "Mixed media, Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "As someone who is a very neurodiverse individual the thing that fascinated me whilst painting this was the way the ‘bubbles’ pieces each other perfectly creating other interlocking bubbles. What strikes me now is how we are all living in our own perceptive bubble of reality and I guess this painting could signify finding your tribe or finding other people with bubbles of perception that are similar enough to yours to lock in for a while and really compliment each other.\\n There is a strength there in those geometrical corners with all that colour and boldness; I wanted to strike a contrast almost like a zoomed in effect at one corner and a zoomed out effect at the other. Again, this is all a great allegory for consciousness and the many levels of it and how we as individual perception bubbles help to make up the whole.",
    "Recorded answer": "https://foragedboutique.net/products/bubble-meld",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 121600,
    "Title": "The first home is the body",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/10/IMG_1473-scaled.jpeg",
    "Content": "Women face specific barriers to finding appropriate shelter and are more likely to experience hidden homelessness, exploitation such as through sex for rent, and to stay in violent and exploitative living situations due to lack of alternative housing.\\n Textiles are an extension of our bodies and an essential part of human life. Rich in material history, the story of the body is embedded in the weave of the cloth. Constructed from my own clothing, this piece calls attention to the unseen exploitation of women's bodies in search of shelter. Stories embroidered into the cloth give voice to lived experience, highlighting women’s reduced options in search of safety.",
    "W": 300,
    "H": 110,
    "D": 200,
    "Y": 2024,
    "Material": "Sculpture, Textiles",
    "Other material": "",
    "How it connects to the theme of Shelter": "This piece calls attention to the unseen exploitation of women's bodies in search of shelter. Textiles, as extensions of the body, carry the physical and emotional history of those who wear them. By repurposing personal garments, this tent reflects the intimate relationship between my own body and the search for safety.\\n The tent embodies the precariousness of shelter, particularly for women who face unique barriers in securing stable housing. Through its form and material, the piece addresses the hidden struggles of homelessness and exploitation, including the harsh realities of “sex for rent” and the pressure to remain in violent, unsafe living conditions due to a lack of alternatives. Embroidered stories woven into the fabric give voice to these often-invisible experiences, bringing to light the vulnerability and resilience of women caught in cycles of housing insecurity.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 121620,
    "Title": "Crashed out, detail",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/10/IMG_4647-scaled.jpeg",
    "Content": "Woven a tapestry. It is a detailed study of a larger design cal ‘Crashed out and asleep, father and first daughter’",
    "W": 11,
    "H": 11,
    "D": "",
    "Y": 2024,
    "Material": "Mixed media, Textiles",
    "Other material": "",
    "How it connects to the theme of Shelter": "The art is basically part of work I’m made from my first design I started in 1998 on sober up.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 121630,
    "Title": "From The Storm",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/10/bear-side-scaled.jpg",
    "Content": "Cloth sculpture of a human figure being held by a bear. Sometimes words don't help us understand our feelings, we might not be able to understand them at all in words. We can understand our emotions through the act of making. I had no plan here, I trusted my hands to finds the feelings my brain couldn't name and sculpt them for me. I left the piece unfinished but complete. Raw and resolved.",
    "W": 15,
    "H": 15,
    "D": 13,
    "Y": 2024,
    "Material": "Sculpture, Textiles",
    "Other material": "",
    "How it connects to the theme of Shelter": "Sometimes we cannot understand or describe our emotions, we just feel. It can be an intense, overwhelming experience like being caught in a storm. The act of making can be shelter from that storm. Shelter from the storm of the emotions themselves, and the confusion they cause. I made this cloth sculpture of a bear holding a person from old clothing with no plan, let my hands sculpt my emotions. I left it unfinished but complete, raw yet still resolved.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 121680,
    "Title": "8th October",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/10/Basketball-Players-scaled.jpg",
    "Content": "made to to commeemmorate the victims of rape and violence after the assault on the Nova peace festival",
    "W": 35,
    "H": 83,
    "D": 25,
    "Y": 2023,
    "Material": "Sculpture",
    "Other material": "",
    "How it connects to the theme of Shelter": "We often think of our bodies as inviolable sanctuaries, but is that truly the case? A woman’s body can be—and often is—violated through unwanted penetration and physical violence, not always by external forces but sometimes by those closest to her. For the women whose sanctuaries were brutally violated on the 7th of October, even their sisterhood was shattered when their suffering was met with disbelief. The very shelter they sought in solidarity was denied.\\n This sculpture embodies that painful reality: the violation of a woman’s most sacred refuge, her body, and the profound betrayal when the bonds of sisterhood fail to offer support and understanding.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 121717,
    "Title": "Rustic Peace",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/10/Rustic-Peace-scaled.jpg",
    "Content": "Rustic Peace is a landscape in oils on 20 x 20 stretched canvas. Featuring a fast flowing stream, vibrant foliage, wooded areas and a partially visible structure, the piece focuses on the play of light on the landscape.\\n The inspiration, and reference photograph, for this piece is a photograph taken by my son near Cusworth Hall, Doncaster. One of three of his photographs I have used as references for my art, this was the first I used for painting.",
    "W": 20,
    "H": 20,
    "D": 2,
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "Rustic Peace features a wild summer countryside scene. Partially visible through the trees is a structure. We can see just a part of one wall and some of the roof. It is evidence of human habitation and the promise of shelter in a remote place.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 121729,
    "Title": "Home Sweet Home",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/10/IMG_0361-scaled.jpeg",
    "Content": "Taking inspiration from the kitsch arts and crafts movement, this embroidery encompasses the vibrancy and veracity of life as an autistic person. The home is where I feel the most comfortable to be my true self, without the fear of other’s perception of me, clouding my need for self expression.",
    "W": 21,
    "H": 29.7,
    "D": "",
    "Y": 2024,
    "Material": "Embroidery, Textiles",
    "Other material": "",
    "How it connects to the theme of Shelter": "Taking inspiration from the kitsch arts and crafts movement, this embroidery encompasses the vibrancy and veracity of life as an autistic person. The home is where I feel the most comfortable to be my true self, without the fear of other’s perception of me, clouding my need for self expression.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 121766,
    "Title": "Laying Roots",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/10/2.-Laying-Roots.jpg",
    "Content": "",
    "W": 92,
    "H": 61,
    "D": "",
    "Y": 2015,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "The concept of laying down roots with the resources that we have and growing a community of roots across our lifetime. This painting is based in nature, which provides shelter for so many animals and wildlife - a concept we sometimes forget about - as we focus on manmade homes of bricks and mortar. Nature is our original shelter.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 121816,
    "Title": "Vibrant Refuge",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/10/IMG_4791.jpeg",
    "Content": "This piece explores the concept of shelter through the use of vivid colours and geometric forms.\\n The bold blocks of colour, contained by strong black lines, evoke the idea of shelter as both a physical and emotional space. \\n \\n The interconnected shapes suggest that safety and refuge are not singular, but rather built from multiple elements - whether through relationships, communities, or inner strength. \\n \\n Shelter is shown here as a balance between structure and play, protection and joy, reminding us that safe havens can be found in many forms.",
    "W": 24,
    "H": 32,
    "D": "",
    "Y": 2024,
    "Material": "Drawing, Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "This piece explores the concept of shelter through the use of vivid colours and geometric forms. The bold blocks of colour, contained by strong black lines, evoke the idea of shelter as both a physical and emotional space. The interconnected shapes suggest that safety and refuge are not singular, but rather built from multiple elements - whether through relationships, communities, or inner strength. Shelter is shown here as a balance between structure and play, protection and joy, reminding us that safe havens can be found in many forms.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 121821,
    "Title": "Whirlwind (My Life)",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/10/Whirlwind-My-Life-2-Grace-Currie-2024-scaled.jpg",
    "Content": "This is a painting of my artists studio, it is my shelter, my refuge, my whirlwind, (my life).",
    "W": 211,
    "H": 190,
    "D": "",
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "This is a painting of my artists' studio, it is right next to my house. I manage to get into my studio to make work for about two hours nearly every day before I feel too tired. Painting in my studio is my saviour, it is my shelter, my refuge, my whirlwind (my life).",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 121822,
    "Title": "We All Remember It Differently",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/10/IMG_8058-scaled.jpg",
    "Content": "This mixed media artwork depicts multiple perspectives on the home I grew up in. The past is complicated, especially in families wrought from inter-generational trauma and unspoken histories.\\n \\n In dysfunctional homes, there's a face that is presented to the outside world, in contrast to the unseen dynamics and complex relationships which emerge behind closed doors.\\n \\n I have created this piece for the Outside In Open Call; I hope it invites viewers to reflect on safe/unsafe homes and on the complicated experience of making sense of the past. I hope they will want to peer into the windows and try to piece together possible narratives based on these snapshots, as I have had to do with my own history.",
    "W": 60,
    "H": 85,
    "D": 5,
    "Y": 2024,
    "Material": "Mixed media",
    "Other material": "",
    "How it connects to the theme of Shelter": "This is a sculpture depicting multiple perspectives on the home I grew up in. The past is complicated, especially in families wrought from inter-generational trauma and unspoken histories. In dysfunctional homes, there's a face that is presented to the outside world, in contrast to the unseen dynamics and complex relationships which emerge behind closed doors.\\n I have created this piece for the Outside In Open Call; I hope it invites viewers to reflect on safe/unsafe homes and on the complicated experience of making sense of the past. I hope they will want to peer into the windows and try to piece together possible narratives based on these snapshots, as I have had to do with my own history.\\n A more detailed video of the artwork is available here - https://drive.google.com/file/d/1rdspNrq5CuWw9IeCKIbU-XrdhuKqV1Ag/view?usp=sharing",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 2,
    "ID": 121826,
    "Title": "washing mothers dirty linen",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/10/IMG_20241022_190523-scaled.jpg",
    "Content": "I make stuff to make myself happy, blue skies usually do, this town monitors our dirty laundry because they paid for it",
    "W": "A2",
    "H": "A2",
    "D": "",
    "Y": 2024,
    "Material": "Digital media, Film / Video, Installation, Mixed media, Sculpture, Textiles",
    "Other material": "",
    "How it connects to the theme of Shelter": "There are many reasons why people leave the shelter of home, not all are polite or a matter for an unfriendly work environment",
    "Recorded answer": "",
    "AI": "No"
  }
]