[
  {
    "Group": 6,
    "ID": 126508,
    "Title": "Earth's Embrace",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/Digitally-Edited-Smartphone-Photo-Earths-Embrace-for-SHELTER-EXHIBITION-JPEG-VERSION-ABSOLUTE-FINAL-EDIT-resized-A3-for-printing-scaled.jpg",
    "Content": "This photo was taken in a friend’s garden in Brighton in November 2024, featuring my action figure doll, Hope. It symbolizes the instinctive need for shelter and protection shared by animals and humans as winter approaches. In the image, although Hope is naked, she is sheltered by the autumn leaves that cover her, mirroring how humans turn to warmer clothing and animals retreat to their nests or burrows. As the leaves shrivel and winter encroaches, finding shelter can feel more challenging, but nature offers myriad forms of protection—if we can seek them out or create them. Even in the coldest seasons, the earth continues to provide, sustaining us until the warmth of spring returns.",
    "W": 42,
    "H": 29.7,
    "D": "",
    "Y": 2024,
    "Material": "Photography",
    "Other material": "",
    "How it connects to the theme of Shelter": "This photo was taken in a friend’s garden in Brighton in November 2024, featuring my action figure doll, Hope. It symbolizes the instinctive need for shelter and protection shared by animals and humans as winter approaches. In the image, although Hope is naked, she is sheltered by the autumn leaves that cover her, mirroring how humans turn to warmer clothing and animals retreat to their nests or burrows. As the leaves shrivel and winter encroaches, finding shelter can feel more challenging, but nature offers myriad forms of protection—if we can seek them out or create them. Even in the coldest seasons, the earth continues to provide, sustaining us until the warmth of spring returns.",
    "Recorded answer": "",
    "AI": "Yes"
  },
  {
    "Group": 6,
    "ID": 126512,
    "Title": "In my place",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/inbound8066724832250058522.jpg",
    "Content": "When I am feeling down, hopeless, and stressed from my job, I need time yo my self abd making art helps me feel safe and peaceful in my place.",
    "W": 30,
    "H": 26,
    "D": 18,
    "Y": 2024,
    "Material": "Sculpture",
    "Other material": "Wool, wire, wood",
    "How it connects to the theme of Shelter": "My shelter is my Art, I do struggle with life and after being diagnosed with breast cancer in 2020 I feel anxious and at times very alone. My job working as Heskth care support worker on a busy hospital ward is very busy and sometimes stressful and upsetting.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126520,
    "Title": "Shelter",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/IMG_3676-scaled.jpeg",
    "Content": "What is shelter? It’s different for everyone, but it’s protecting us from evil and chaos in this world. Maybe it’s a home, cozy and warm, loving family and friends, warm community, safe country… Maybe it’s mental health, wellbeing, religion, favorite hobbies… Or maybe it’s even our planet Earth, protecting us from cold space, generously treat us with nature. What ever it is - it’s more fragile than it seems and may not last forever. But while you keeping love in your heart, you’ll have it always as your shelter.",
    "W": 50,
    "H": 70,
    "D": "1,5",
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "What is shelter? It’s different for everyone, but it’s protecting us from evil and chaos in this world. Maybe it’s a home, cozy and warm, loving family and friends, warm community, safe country… Maybe it’s mental health, wellbeing, religion, favorite hobbies… Or maybe it’s even our planet Earth, protecting us from cold space, generously treat us with nature. What ever it is - it’s more fragile than it seems and may not last forever. But while you keeping love in your heart, you’ll have it always as your shelter.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126522,
    "Title": "Scattered Houses",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/20241124_165907-1-scaled.jpg",
    "Content": "The houses are like scattered pages of a book representing tenuous hope for a permanent shelter. The colours are bright and hopeful but the actual structure of them is not firm representing the challenges for many people of finding a permanent home.",
    "W": 21,
    "H": 29.7,
    "D": 0.5,
    "Y": 2024,
    "Material": "Digital media",
    "Other material": "",
    "How it connects to the theme of Shelter": "The houses are like scattered pages of a book representing tenuous hope for a permanent shelter. The colours are bright and hopeful but the actual structure of them is not firm representing the challenges for many people of finding a permanent home, it can be printed in any size or on a canvas if it gets selected.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126524,
    "Title": "Tenement Close at Night",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/DSC0117-scaled.jpg",
    "Content": "This photogrpah was taken during a photography course run by Morwenna Kearsley and supported by the Scottish Culture Collective.\\n I took the image at night in my local neighbourhood of Govanhill, Glasgow. The viewer is invited to peek through the tidemarked glass and into the tenement close (a shared area with a staircase reching all four floors). Tenement buildings are very common in Glasgow, having been built in the victorian era to house workers who laboured at local factories. It felt like this imge took ages to capture, but that is because standing outside in the winter, in Glasgow and at night gets very cold, very quickly. Although tenement flats are famously difficult to heat due to their high ceilings, they seem like a tropical paradise when looked into from an icy pavement.\\n In the year this photograph was taken there were an estimated 250 homeless deaths in Scotland. This year Glasgow has declared a state of housing emergency, with an increase in homelessness and many people forced to sleep rough in freezing tempretures. Local organisations such as Living Rent, The Simon Community and the Homeless Project Scotland work tirelessly towards a future where noone in Glasgow has to sleep outside.",
    "W": 29.7,
    "H": 42,
    "D": "",
    "Y": 2021,
    "Material": "Photography",
    "Other material": "",
    "How it connects to the theme of Shelter": "I took the image at night in my local neighbourhood of Govanhill, Glasgow. The viewer is invited to peek through the tidemarked glass and into a well-lit tenement close. Tenement buildings are very common in Glasgow, having been built in the victorian era to house workers who laboured at local factories. It felt like this imge took ages to capture, but that is because standing outside in the winter, in Glasgow and at night gets very cold, very quickly.\\n In the year this photograph was taken there were an estimated 250 homeless deaths in Scotland. This year Glasgow has declared a state of housing emergency, with an increase in homelessness and many people forced to sleep rough in freezing tempretures. Local organisations such as Living Rent, The Simon Community and the Homeless Project Scotland work tirelessly towards a future where noone in Glasgow has to sleep outside.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126558,
    "Title": "Mother",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/036_LIUC_Transmediale-PerfectPerfectPerfect_0754-scaled.jpg",
    "Content": "Created from expired hot water bottles, a common tool for anyone in pain, this is the artists' take on the Sheela Na Gig from the perspective of a disabled birth-parent. Sheela Na Gigs are ancient birthing deities defined by their shared characteristic, an enlarged vulva. They were used in apotropaic magic and rituals to bring luck for the difficulties and danger experienced in childbirth. There has been a lot of speculation about why they were made, especially by male historians, which reflects our continued misunderstanding around birthing, sick and recovering bodies.\\n This Sheela births a digital native, hanging from them via an umbilical cord.\\n Birthing bodies are the first shelter we enter when we come into physical existence in this world. They should be the safest place to be but structural oppression and inequality disturbs the most ancient shelter we have, the womb. Our desire of shelter as we continue to grow into adulthood will always be rooted in our experience of the original shelter of the womb and will imprint on our lives forever. Shelters need to be cared for as well as caring.\\n This DIY deity was part of the installation Autohaunt, exhibited at Kunstraum Kreuzberg, as part of the exhibition it's perfect perfect perfect, at Transmediale Festival Berlin 2024. The work is supported by an ACE Project Grant under 30k.",
    "W": 40,
    "H": 150,
    "D": 25,
    "Y": 2024,
    "Material": "Installation, Mixed media, Sculpture",
    "Other material": "Expired hot water bottles",
    "How it connects to the theme of Shelter": "Birthing bodies are the first shelter we enter when we come into physical existence in this world. They should be the safest place to be but structural oppression and inequality disturbs the most ancient shelter we have, the womb. Our desire of shelter as we continue to grow into adulthood will always be rooted in our experience of the original shelter of the womb and will imprint on our lives forever. Shelters need to be cared for as well as caring.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126568,
    "Title": "A number of losing lottery ticket small boats",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/aNumberOfLosingLosingLotteryTicketSmallBoats-2.png",
    "Content": "My response is to focus on ways asylum seekers are entering the United Kingdom seeking shelter and refugee status. There are two forms of this activity: asylum seekers using regular or irregular routes. An irregular route often involves crossing the English channel in small overcrowded and unseaworthy boats, often provided by smugglers. The people who make it here using irregular routes are unlikely to be allowed to stay in the country and face deportation.\\n \\n Using losing lottery tickets references three things. Firstly asylum seekers coming to this country in small boats are crossing the channel and gambling with their lives, with a number dying every year. Secondly once here via an irregular route, gaining refugee status can be described as a lottery. Thirdly since 1994 over 2500 projects, organisations and/or venues have collectively received more than £143 million of national lottery funding to support refugees.",
    "W": "8 (individual) 70 (group)",
    "H": "3.5 (individual) 70 (group)",
    "D": 2,
    "Y": 2024,
    "Material": "Craft, Installation, Sculpture",
    "Other material": "origami, lottery tickets",
    "How it connects to the theme of Shelter": "My response is to focus on ways asylum seekers are entering the United Kingdom seeking shelter and refugee status. There are two forms of this activity: asylum seekers using regular or irregular routes. An irregular route often involves crossing the English channel in small overcrowded and unseaworthy boats. The people who make it here using irregular routes are unlikely to be allowed to stay in the country and face deportation. Using losing lottery tickets references three things. Firstly asylum seekers coming to this country in small boats are crossing the channel and gambling with their lives, with a number dying every year. Secondly once here via an irregular route, gaining refugee status can be described as a lottery. Thirdly since 1994 over 2500 projects, organisations and/or venues have collectively received more than £143 million of national lottery funding to support refugees.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126569,
    "Title": "earths shelter",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/light-at-the-end-of-the-world.jpeg",
    "Content": "an imaginary safe place in our turbulent world where everyone is cocooned in warm soft fluffy clouds and no harm ever occurs",
    "W": 24,
    "H": 24,
    "D": "",
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "my image connects to to the theme Shelter\\n \\n as an imaginary safe place on earth\\n \\n away from the turbulence of wars famine and where there is no sickness and suffering\\n \\n where everyone is cocooned in warm soft fluffy clouds and no harm ever occurs\\n \\n where every living being and creature is at peace in harmony safe and protected",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126572,
    "Title": "Fading Memories",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/Shelter_Fading-Memories-scaled.jpg",
    "Content": "The image was taken at Calke Abbey, a stately home owned by the National Trust. Instead of being restored, the house and buildings have been \"preserve[d]... as they were found\"*. Everywhere has a faded look and feel about it. The plants are sheltered within the conservatory but there is also an air of dilapidation- indicated by the crumbling plaster on the wall and barely maintained raised beds; the ivy is left to wander, the brick work exposed and the skeletal supports, now bare. The atmosphere encapsulates fading memories. It evoked thoughts of how we can also sometimes take shelter in memory and nostalgia, and how they offer escape from the present, or, sanctuary for a time; for example, enabling a person with dementia to retain some sense of self. But what happens when the memories themselves, start to fade and crumble?\\n *www.nationaltrust.org.uk Calke Abbey's history",
    "W": "30 (40 with border)",
    "H": "23 (33 with border)",
    "D": "",
    "Y": 2024,
    "Material": "Photography",
    "Other material": "",
    "How it connects to the theme of Shelter": "The image was taken at Calke Abbey, a stately home owned by the National Trust. Instead of being restored, the house and buildings have been \"preserve[d]... as they were found\"*. Everywhere has a faded look and feel about it. The plants are sheltered within the conservatory but there is also an air of dilapidation- indicated by the crumbling plaster on the wall and barely maintained raised beds; the ivy is left to wander, the brick work exposed and the skeletal supports, now bare. The atmosphere encapsulates fading memories. It evoked thoughts of how we can also sometimes take shelter in memory and nostalgia and how they may offer escape from the present, or, sanctuary for a time; for example, enabling a person with dementia to retain some sense of self. But what happens when the memories themselves, start to fade and crumble?\\n \\n *www.nationaltrust.org.uk Calke Abbey's history",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126575,
    "Title": "I'll Be In The Woods",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/SCAN-small-EDIT-scaled.jpg",
    "Content": "A self portrait.\\n (Pencil on paper.)",
    "W": 25,
    "H": 40,
    "D": "",
    "Y": 2024,
    "Material": "Drawing",
    "Other material": "",
    "How it connects to the theme of Shelter": "This is a drawing which attempts to represent my complicated relationship with the natural landscape, in particular the wooded Ercall hill near my childhood home.\\n This is a place of escape, of solace, of shelter from the world, it is a place where I feel more in touch with nature, trees, the earth, but it is also a place of anxiety and alienation, where my OCD causes discomfort and fear regarding this interaction and the literal reality of touching nature. It is a place I feel safe and exposed, a place where I no longer want to be in this uncomfortable and disabled body, but to become something wild and primordial, under the roots, in the earth. But I cannot. I must be human. And I am afraid.\\n I tend to hide all of this from dog walkers.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126590,
    "Title": "Her Shelter",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/20241201_213125-scaled.jpg",
    "Content": "This is a painting A1 size depicting a picture of a woman her back facing to the audience, walking past those who oppose her, the umbrella has the names of all the people that have supported her through her life, providing her shelter, giving her strength, the people are lit by the pink light emanating off the umbrella, helping the woman to find her way and helping her to identify those who would do her harm.",
    "W": "A1",
    "H": "A1",
    "D": 4,
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "This painting depicts a woman she has her back to the audience, and she is holding a pink umbrella walking past groups of people\\n \\n The umbrella has the names of all the people in her life that have supported her, providing her shelter, there is a light emanating from the umbrella, helping her to find her way in the darkness\\n \\n I never felt safe growing up, anywhere, it was the people who supported me throughout my life who made me feel safe and protected",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126591,
    "Title": "Threads of Duality",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/WhatsApp-Image-2024-12-01-at-9.02.46-PM-1.jpeg",
    "Content": "My artwork explores the theme of shelter, using a found birdcage as its foundation. This object, discovered in a serene coastal area, symbolizes contrasts: the freedom of the outside world versus the confinement within. The cage is covered with jute sack fabric—its rough, abrasive texture evoking discomfort and unease—juxtaposed with soft, warm wool that recalls the comforting feeling of being wrapped in a blanket on a cold day. The sack fabric holds personal meaning, as it was originally used at my wedding to collect letters and gifts and was once owned by another bride. While I have always disliked its texture, it symbolizes the transient nature of homes in our nomadic journeys to discover ourselves. Just as the sack has passed through different hands and served different purposes, our concept of shelter evolves as we move through life, carrying fragments of memory and identity from each place we inhabit.\\n This piece reflects my journey from an abusive, unwelcoming home—one I wished to escape—to a nurturing and safe environment where I can simply be myself. The work draws attention to the duality of shelter: it can be a space of comfort and refuge or a place of pain and invisibility. By combining materials and textures that evoke both tension and warmth, I aim to create a mixed-media sculpture that invites viewers to reflect on their own definitions of home. Through interaction—walking around, looking inside, and touching the piece—the viewer is encouraged to consider the contrasts of their own experiences and choose what kind of shelter they seek today.",
    "W": 38,
    "H": 30,
    "D": 12,
    "Y": 2024,
    "Material": "Mixed media, Sculpture",
    "Other material": "found object (metal cage), Coffee sack bag, Wool yarn.",
    "How it connects to the theme of Shelter": "My artwork explores the theme of shelter through a mixed-media sculpture using a found birdcage, symbolizing contrasts between freedom and confinement. Covered with coarse jute sack fabric and soft wool, the materials evoke both discomfort and warmth. The sack fabric, once used at my wedding to collect letters and gifts, carries personal significance, reflecting the transient nature of homes and our evolving sense of identity as we navigate life.\\n This piece is rooted in my personal journey, from an abusive and unwelcoming home to a safe and nurturing one where I can be myself. It highlights the duality of shelter as both a place of refuge and struggle. By encouraging interaction—walking around, looking inside, and touching the piece—I invite viewers to reflect on their own experiences of home and consider the type of shelter they seek today.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126596,
    "Title": "Shelter",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/IMG_4267-rotated.jpg",
    "Content": "Shelter to me means keeping myself safe, feeling comfortable and being able to be myself. The colour pink represents my sexual identity as a gay man, while the black represents the night or the dark that can surround this, in uncertain times. Shelter to me means taking care of myself and my loved ones, whilst also being able and free to express myself safely.",
    "W": 20,
    "H": 35,
    "D": "",
    "Y": 2024,
    "Material": "Mixed media, Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "This is my interpretation of shelter; a place to feel safe in my identity and sexual identity. It is a place that protects me from darkness in strange and scary times. Shelter to me means a place we can be ourselves, without judgment, discrimination or fear.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126607,
    "Title": "Displaced",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/Screenshot_2024-12-01-22-17-53-57_92460851df6f172a4592fca41cc2d2e6.jpg",
    "Content": "My artwork is inspired by my mental and physical health and how that translates to art. I do not draw from reference images when I draw I try to channel my own feelings and allow the image to emerge organically as I apply marks on the paper. The medium I used to create this work was charcoal, a material I primarily work with. I find that in the process of creating art I am able to reflect upon myself and find clarity in times of turmoil.\\n \\n The artwork I included here was created during an intense period of isolation. I was finding it incredibly hard to go outside and had spent an extended period of time without going out. I was also struggling with my worsening physical health at the time. For me this work reflects the loneliness that I was expecting at the time but also a sense of hope that I found that perhaps things could and would get better in the future\\n .",
    "W": 150,
    "H": 170,
    "D": "",
    "Y": 2023,
    "Material": "Drawing",
    "Other material": "",
    "How it connects to the theme of Shelter": "My artwork is inspired by my mental and physical health and how that translates to art. I do not draw from reference images when I draw I try to channel my own feelings and allow the image to emerge organically as I apply marks on the paper. The medium I used to create this work was charcoal, a material I primarily work with. I find that in the process of creating art I am able to reflect upon myself and find clarity in times of turmoil.\\n The artwork I included here was created during an intense period of isolation. I was finding it incredibly hard to go outside and had spent an extended period of time without going out. I was also struggling with my worsening physical health at the time. For me this work reflects the loneliness that I was expecting at the time but also a sense of hope that I found that perhaps things could and would get better in the future.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126617,
    "Title": "A Safe Place",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/IMG_6471-600x400-1.jpg",
    "Content": "A Safe Place\" is a multimedia sculpture that invites viewers into a sanctuary of softness, light, and refuge. Exhibited as part of Neuk Perspectives at Patriotshall Gallery and Space for Wellbeing at the Findhorn Bay Festival in 2024, the piece is a delicate exploration of safety, healing, and the artist’s personal journey. The sculpture features a paper mache structure illuminated by battery-powered lights, which lend it a magical and comforting glow. Within its cozy cocoon-like form, a sleepy creature rests peacefully, evoking a sense of being held and protected from the outside world.\\n \\n This work serves as a physical manifestation of the artist’s internal space, created from a deeply personal place. As an autistic person and survivor, the aim was to evoke the feeling of sanctuary, counteracting the fear that often overshadows life. The sculpture represents a solidified refuge—an imaginative, unchanging place that persists even as thoughts and emotions shift. The soft lighting and the enclosed space of the sculpture offer an intimate, calming experience that feels both tender and safe.\\n \\n Materials used in the sculpture hold significant personal meaning for the artist, including thistledown from a witch and smooth stones gathered from the beach. These elements connect the artist to her surroundings, imbuing the piece with a deep sense of love, nature, and transformation.\\n \\n The installation is described by Zinzi Buchanan as \"a fluffy, homely, bedroom-like world\" that offers a \"visceral experience of being held, suspended above the world and its sometimes suffocating gravity.\" It resonates strongly with the ethos of Space for Wellbeing, where the piece became a symbol of comfort and acceptance, providing a much-needed space for emotional and sensory restoration.\\n \\n Creating \"A Safe Place\" has been an act of self-affirmation, a visual representation of the healing power of imagination. It is a quiet yet powerful statement about the importance of creating spaces where one can feel truly safe, whether through art or personal experience. The piece ultimately invites both the artist and the viewer to find solace and strength within the safe, soothing world it creates.",
    "W": 50,
    "H": 55,
    "D": 50,
    "Y": 2024,
    "Material": "Mixed media, Sculpture",
    "Other material": "",
    "How it connects to the theme of Shelter": "“A Safe Place” is a multimedia sculpture that invites viewers into a sanctuary of softness, light, and refuge. Exhibited as part of Neuk Perspectives at Patriotshall Gallery and Space for Wellbeing at the Findhorn Bay Festival in 2024, the piece is a delicate exploration of safety, healing, and the artist’s personal journey. The sculpture features a paper mache structure illuminated by battery-powered lights, which lend it a magical and comforting glow. Within its cozy cocoon-like form, a sleepy creature rests peacefully, evoking a sense of being held and protected from the outside world.\\n \\n This work serves as a physical manifestation of the artist’s internal space, created from a deeply personal place. As an autistic person and survivor, the aim was to evoke the feeling of sanctuary, counteracting the fear that often overshadows life.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126623,
    "Title": "The Search For Hope",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/The-Search-Of-Hope-scaled.jpg",
    "Content": "Between the clouds, there lies hope.\\n \\n For the sky is where I belong,\\n \\n I am free.\\n \\n Our world is burdened with so much rigid structures and societal pressure. When I am losing myself, I notice the gentle clouds flowing above me as I find comfort within the vastness of universe. Day after day, the patient sky shelters me with each and every shade of blue. The gentle moon illuminates my darkness with grace. My imperfections are simply particles of insignificance as I reunite with the eternal stars. This is where I belong.",
    "W": 100,
    "H": 100,
    "D": 4,
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "Between the clouds, there lies hope.\\n \\n For the sky is where I belong,\\n \\n I am free.\\n Our world is burdened with so much rigid structures and societal pressure. When I am losing myself, I notice the gentle clouds flowing above me as I find comfort within the vastness of universe. Day after day, the patient sky shelters me with each and every shade of blue. The gentle moon illuminates my darkness with grace. My imperfections are simply particles of insignificance as I reunite with the eternal stars. This is where I belong.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126626,
    "Title": "untitled",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/Disability-Rights-resized.jpeg",
    "Content": "This piece explores the artist's experiences with disability. The black triangle was a symbol used by the Nazi Regime to mark disabled people in concentration camps and was often a very derogatory symbol. Since then there has been a movement to reclaim the symbol for disabled people where the symbol has been rotated so that the point is at the top, much like the pink triangle for queer people. The colours in the background represent different emotional states the artist has experienced since becoming disabled in 2016.",
    "W": 30,
    "H": 42,
    "D": 2,
    "Y": 2023,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "This piece explores my experiences with disability. The black triangle was a symbol used by the Nazi Regime to mark disabled people in concentration camps and was often a very derogatory symbol. Since then, there has been a movement to reclaim the symbol for disabled people where the symbol has been inverted with the point at the top, much like the pink triangle for queer people. The black triangle is a symbol reclaimed from hate and creates possibility and shelters me when I find life difficult.\\n \\n The colours in the background represent different emotional states I have experienced since becoming disabled in 2016, with lighter colours representing the hope and solidarity I have found through connecting with other disabled people\\n \\n This painting reminds me there is a deep history to being disabled and that I am not alone in my feelings, which provides me with a great amount of comfort.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126630,
    "Title": "Kahlo's Umbrella",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/IMG_6980-scaled.jpg",
    "Content": "",
    "W": 46,
    "H": 40,
    "D": 24,
    "Y": 2024,
    "Material": "Mixed media, Painting, Sculpture",
    "Other material": "",
    "How it connects to the theme of Shelter": "Kahlo’s Umbrella shows my belief that homelessness doesn’t define who you are—it’s something you go through. What truly makes you, you, are your dreams and what keeps you going. Frida Kahlo’s art has always given me strength and hope. Her courage inspires me to keep trying, even when life is hard.\\n This artwork is about my journey and how shelter is more than just a roof. It’s the people who help you and the dreams that guide you. With the support of Trinity Winchester and its art group, especially Ali Eales and David Keeping, I’ve found the confidence to share my work. They’ve shown me that real shelter is found in kindness and community.\\n Kahlo’s Umbrella is about how art can protect and lift you, like an umbrella, offering comfort and hope during life’s storms.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126635,
    "Title": "The Fool and her Umbrella",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/TheFool_60x80_300dpi_01-scaled.jpg",
    "Content": "This is a self-portrait, with an 'Umbrella' that keeps me dry and also protects me from sunburn, and shelter's me from the elements. I was homeless for 12 years from age 16. I call this pice the fool. It is the first card in the Tator deck, it is where our journey starts. And as a person without a roof, an Umbrella becomes a roof, it provided me with shelter and acted as a weapon to when I needed it.",
    "W": 59,
    "H": 84,
    "D": 0.1,
    "Y": 2022,
    "Material": "Digital media, Drawing",
    "Other material": "its on paper",
    "How it connects to the theme of Shelter": "The Fool and her Umbrella is a portrait of my own homelessness. An Umbrella brings shelter from rain and sun, it can be used as a weapon too. To me, it is my shelter, to hide in when unwell.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126637,
    "Title": "Inside out",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/Outside-in-inside-out-reduced3-scaled.jpg",
    "Content": "This year has been hard for many, myself i feel included. Earlier this year, amidst a raft of life collapses i was left jobless, out of cash and broken down both literally and metaphorically in my rather poorly campervan. The council then wanted to move me on.....the van fine where it stood as long as I wasn't inside! I was blessed with community and chance in the proceeding events, leading me to turn to portraiture as my source of income. This piece was born on that day walking in the fresh sea air! Each portrait i would do would be a part of a bigger piece, a self portrait reflecting on the need for community, my own place within it and how we are all a part of each others lives. Though i am still finding my way, portraiture allowed me to keep my home on the road, connect more deeply with so many more people and find some form of meaning and direction in life. This has been my shelter! The piece was originally intended to be made up of 1000 individuals but on reflection these things develop in whatever time they need, it seemed more important to let things breath!",
    "W": 104,
    "H": 133,
    "D": "",
    "Y": 2024,
    "Material": "Digital media",
    "Other material": "",
    "How it connects to the theme of Shelter": "This year has been hard for many, myself i feel included. Earlier this year, amidst a raft of life collapses i was left jobless, out of cash and broken down both literally and metaphorically in my rather poorly campervan. The council then wanted to move me on.....the van fine where it stood as long as I wasn't inside! I was blessed with community and chance in the proceeding events, leading me to turn to portraiture as my source of income. This piece was born on that day walking in the fresh sea air! Each portrait i would do would be a part of a bigger piece, a self portrait reflecting on the need for community, my own place within it and how we are all a part of each others lives. Though i am still finding my way, portraiture allowed me to keep my home on the road, connect more deeply with so many more people and find some form of meaning and direction! This has been my shelter",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126639,
    "Title": "Hermit Crab in White Tack",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/D9E1E1FB-E8FD-458E-8EAB-7C6ACBE34CB1.jpeg",
    "Content": "It started off at a online job interview that I worked through nervous energy by moulding blue tack, kneading it and consoling it. Using each 3000 touch receptors that my finger tips have and making a finished product. The models are pretty organic. I don’t plan them to be anything but there have been many snails and here is a hermit crab made in a particularly long TEAMS meeting, my hands out off camera shot. The hermit crab and the snail both take shelter in their shells, I am not sure what that says about me.",
    "W": 8,
    "H": 8,
    "D": 8,
    "Y": 2024,
    "Material": "Sculpture",
    "Other material": "White Tack (like blue tack)",
    "How it connects to the theme of Shelter": "I work through nervous energy by moulding blue tack, kneading it and consoling it. Using each 3000 touch receptors that my finger tips have making a finished product. The models are pretty organic. I don’t plan them to be anything but there have been many snails and here is a hermit crab made in a particularly long TEAMS meeting, my hands out off camera shot. The hermit crab and the snail both take shelter in their shells, I am not sure what that says about me but most of the time I would like to ‘go in’ to shelter from the exposure of the meeting. This hermit crab is vulnerable as it’s only a matter of time before a piece of it is used to display the work 2025 planner.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126643,
    "Title": "My Safe Haven",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/Sandra-Reeves-Submission-to-Outside-In-Shelter-Exhibition-1st-December-2024--scaled.jpeg",
    "Content": "",
    "W": 21,
    "H": 29.7,
    "D": "",
    "Y": 2024,
    "Material": "Drawing, Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "My ADHD brain only gives me a break when I am either hugging my cat, feeding the herring gulls or In my Studio. What an incredibly challenging year we've all had, crisis upon crisis cropping up around the world and on the home front bringing with it such suffering, fear and an overwhelming sense of helplessness. Family illness and care responsibilities for nearest and dearest has caused my usually intermittent sense of unreality to become almost constant but I am determined to make a difference in the world through my illustrations... my studio truly is my 'Safe Haven' where I am happy, relaxed and optimistic. I live with my friend who will shortly be 100 years old and as she has often cared for me I am temporarily caring for her, she is the source of my Maggie in the Blue Hat series of illustrations. I will continue to uplift spirits through my art in spite of the roller-coaster ride!",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126648,
    "Title": "You are forever my home, just me and you.",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/IMG_5078-scaled.jpeg",
    "Content": "",
    "W": 106,
    "H": 151,
    "D": "",
    "Y": 2024,
    "Material": "Drawing",
    "Other material": "",
    "How it connects to the theme of Shelter": "This art piece explores me and my moms relationship and how shelter to me is not a physical building, it’s a person, my mother. My mother coped with the challenges of motherhood and sheltered me from all of the circumstantial economic hardships and realities of the world around being a single mother, health issues and general growing up. So, this piece is a testament to my recognition of her sacrifice and how her acts of love made me who I am today. This is showcased through the symbolic collage, vs, me and my mother in the ‘warm’ child like drawn house. She sheltered me from the harsh realities of the world at her own expense to ensure that I could reach my full potential, never telling me that anything was impossible, even if social circumstances could have limited me. To me a shelter provides warmth and protection, and this is my strong mother, and I’m proud to call her my mom.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126650,
    "Title": "Shelter not a Lifestyle",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/Shelter5jpeg-copy-scaled.jpg",
    "Content": "This small installation includes a series of 5 folded tent like shapes made from mixed media paintings and prints. These have been repurposed and arranged in a semicircle which faces inwards towards the word ‘Shelter’ and a further 7 words each beginning with the letters from ‘Shelter’. My initial thoughts around homelessness, shelter and tents developed in response to comments from a previous Home Secretary who proposed new laws to restrict the use of tents by homeless people and described it as a ‘lifestyle choice’. Transforming my 2D images by folding into 3D sculptural representations of shelters and connecting them to the words: Safe, Home, Equality, Life, Tent, Endurance and Refuge is about highlighting that everyone should have a right to Shelter and a safe place to live.",
    "W": 40,
    "H": "6s",
    "D": 40,
    "Y": 2024,
    "Material": "Mixed media, Print, Sculpture",
    "Other material": "",
    "How it connects to the theme of Shelter": "This small installation includes a series of 5 folded tent like shapes made from mixed media paintings and prints. These have been repurposed and arranged in a semicircle which faces inwards towards the word ‘Shelter’ and a further 7 words each beginning with the letters from ‘Shelter’. My initial thoughts around homelessness, shelter and tents developed in response to comments from a previous Home Secretary who proposed new laws to restrict the use of tents by homeless people and described it as a ‘lifestyle choice’. Transforming my 2D images by folding into 3D sculptural representations of shelters and connecting them to the words: Safe, Home, Equality, Life, Tent, Endurance and Refuge is about highlighting that everyone should have a right to Shelter and a safe place to live.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126651,
    "Title": "From the outside looking in",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/©️_shirley_Kaci_On_The_Outside_Looking_In_Original_March_2020-copy-2.png",
    "Content": "This is a hand drawn picture created in 2020. I digitised it during December 2023 and made more edits to it during 2024. In addition to all the marks I made in the original painting, I have added 37698 additional strokes.\\n This painting has never been exhibited and will be available as a limited edition Print. Limited Edition of 50 on Textured Matte Fine Art Paper 310gsm Acid Free, natural off white colour and single side coated. Archival museum quality.",
    "W": 42,
    "H": 59.56,
    "D": "",
    "Y": 2020,
    "Material": "Digital media, Drawing, Mixed media, Painting, Print",
    "Other material": "",
    "How it connects to the theme of Shelter": "From the Outside Looking In\" is a captivating expressive abstract painting that blends black, silver greys, and mustard hues to evoke a sense of introspection and contemplation. The piece is composed of a series of intricate lines and shapes that form faces and a heart binding them together. These forms gaze down and across a cityscape of rooftops, symbolizing the various layers and perspectives of what shelter means. The use of bold lines and contrasting colors creates a dynamic visual narrative that explores the concept of refuge and safety. The faces, though abstract, convey emotions of longing and curiosity, emphasizing the theme of observing life from an external vantage point. This painting invites viewers to reflect on the dichotomy between the warmth and security of being inside and the detached observation from the outside.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126655,
    "Title": "A Universe Within",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/IMG_1305-scaled.jpeg",
    "Content": "This artwork, titled A Universe Within, explores the theme of “shelter” through a deeply personal lens, reflecting my lived experiences of being bedbound and housebound. The piece represents the act of transforming a place of confinement into a space of imagination, healing, and wonder.\\n The illuminated canopy, celestial hues, and angelic figures symbolise the universe I created within my bed—a sanctuary where creativity thrived despite physical limitations. By blending ethereal, dreamlike visuals with the concept of refuge, this work celebrates the resilience of the human spirit in seeking comfort and beauty even in challenging circumstances. It invites the viewer to consider the profound relationship between physical spaces and emotional wellbeing, and how “shelter” can be both a literal and figurative source of solace.",
    "W": 29.7,
    "H": 42,
    "D": "",
    "Y": 2024,
    "Material": "Digital media, Mixed media",
    "Other material": "",
    "How it connects to the theme of Shelter": "This artwork reflects my personal experience of being bedbound and housebound, where my bed became both a physical and emotional shelter. The illuminated canopy and celestial hues represent the universe I created within this confined space, transforming it into a place of imagination, healing, and escape. The angelic figures symbolise protection and comfort, echoing the sense of safety I sought during these periods.\\n Through its dreamlike aesthetic, the piece explores how shelter is not just a physical structure but a state of mind—a sanctuary where we find solace and resilience. It invites viewers to reflect on the ways we create personal havens in challenging times, finding beauty and meaning in the spaces that hold us. By merging themes of vulnerability and creativity, the work underscores how shelter nurtures both our bodies and spirits.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126657,
    "Title": "Listening",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/IMG_8864-1-scaled.jpeg",
    "Content": "Paper mache, biro, ink, gouache on gesso. (12 x 22 approx.)\\n (the artwork is hollow + has detail inside)\\n \\n Autobiographical work exploring social class. Made to the size of a British brick, the work is an exaggerated hybrid to listening, and the artists psychological reflection on their childhood in the West-Midlands surrounding housing + the human side to home.\\n Where distracted playfulness and imagination bleed into walls, constantly stripping back the past frustration and fragility of repeated systems. Marking a working-class familiarity with council neighbourhood’s + industrial material. \\n \\n Asking…is anyone really Listening?",
    "W": 12,
    "H": 22,
    "D": 7,
    "Y": 2024,
    "Material": "Drawing, Mixed media, Painting, Sculpture",
    "Other material": "Sealed with craft seal + Matt acrylic varnish",
    "How it connects to the theme of Shelter": "Autobiographical work exploring social class + housing.\\n Made to the approx size of a British brick, the work is an exaggerated hybrid to listening, and the artists psychological reflection on their childhood in the West-Midlands.\\n Where the fragility of social/council housing and survival are at a constant state. The work acts as a playful reminder of creativity- to heal + be curious outside of living in a repeated system.\\n Its themes relate to Shelter in a metaphorical sense around the working class (social class) + housing systems. The work pokes fun at something common + familiar to lower-socio-economical areas.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126659,
    "Title": "Welcome Home",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/Shelter-scaled.jpg",
    "Content": "This drawing is of what the word 'shelter' means to me - a place of safety and security, a place which is familiar, welcoming and always safe, where everyone is always glad to see me, where it is warm and cosy and friendly. The forest here is home to all my favourite things such as cakes and chocolate, biscuits and Blackpool Tower, Belisha Beacons playing with a ball, the Moon, slices of bread, cups of tea, hats and crocs and spoons and many other friendly characters all around, some you can't even see, and we all live here safe and happy. Whenever I return from having to venture out into what others consider the 'real' world, I am so glad to come back Home and be welcomed by all of my friends. The trees are the overarching guardians protecting us from storms and always happy to chat, share stories or just listen whilst you lean against them. This place of shelter gives me immense comfort whilst I navigate the uncertain world I live in, and the challenges I face every day as a very late diagnosed Autistic woman with ADHD and EDS",
    "W": 70,
    "H": 50,
    "D": "",
    "Y": 2024,
    "Material": "Drawing",
    "Other material": "",
    "How it connects to the theme of Shelter": "This drawing is of what the word 'shelter' means to me - a place of safety and security, a place which is familiar, welcoming and always safe, where everyone is always glad to see me, where it is warm, cosy and friendly. The forest here is home to all my favourite things and friendly characters all around, some you can't even see, and we all live here safe and happy. Whenever I return from having to venture out into what others consider the 'real' world, I am so glad to come back Home and be welcomed by all of my friends. The trees are the overarching guardians protecting us from storms and always happy to share stories or listen, or y you can just lean against them. This place of shelter gives me immense comfort and strength whilst I navigate the uncertain and scary world I live in, and the challenges I face every day as a very late diagnosed Autistic woman with ADHD and EDS",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126669,
    "Title": "The door of hell will not prevail",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/IMG_20241111_104036_HDR3-scaled.jpg",
    "Content": "This is icon, inspired by medieval early Christianity art,made on wooden panel ,egg tempera and water guilding.Presents fundamental principle of Christianity,where the Church is built on holy martyrs sacrifice.Here is depicted event in 302.where 20 thousand of Christians were in Nicomidia on Christmas Day burned in church .Icon present transfigured reality, already in eschatology,so everything shine with victory and hope. I feel this is so much needed in turbulent time we live.Icon offers spiritual, emotional and mental shelter, even stronger in this intense prewar moment.",
    "W": 235,
    "H": 20,
    "D": 55,
    "Y": 2024,
    "Material": "Painting",
    "Other material": "egg tempera on wooden panel and water guilding",
    "How it connects to the theme of Shelter": "This icon present event in early Christianity where Christians in Nicomidia were burned on Christmas Day,and although event is horrible, martyrdom, suffering and death is transformed in victory and hope, with a strong and true statement that 'The door of hell will not prevail '.To me, icons , especially this one and others presenting martyrdom are a shelter from everyday reality,and burdened time we live.This is mentally, spiritualy and emotionaly more than a shelter.I know it might not be acceptable becouse religion is not popular,but as an artist I need to be honest and even personal.I experienced horror of bombing of my home city Belgrade(1999)and since than I can't find any fisical shelter safe.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126677,
    "Title": "Secrets We Keep",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/IMG_7570-scaled.jpeg",
    "Content": "This is a painting made on a handmade latex canvas so light can shine through the artwork. I have also drawn with latex on the canvas. It is an image of my childhood home growing up. My work at the moment is about looking back at my past, processing memories and feelings and expressing myself. There is also a print on the canvas of my street growing up and I have used acrylic paint too.",
    "W": 30,
    "H": 30,
    "D": "",
    "Y": 2023,
    "Material": "Mixed media, Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "This is a painting of my childhood home, including a print of the street I grew up on. Home and safety are topics that I often explore within my work.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126701,
    "Title": "Stay At Home",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/Kushag-StayAtHome-web.jpg",
    "Content": "The play at home, despite the social isolation",
    "W": 66,
    "H": 66,
    "D": "",
    "Y": 2020,
    "Material": "Print",
    "Other material": "",
    "How it connects to the theme of Shelter": "This work was originally conceived as a playful response to the periods of time outside of the national covid lockdowns. Whereas for most, life gradually opened up again after those years, it was not the case for everyone (people with certain disabilities and those that support them). In fact, the opposite became true. We were forced further into our homes, and into isolation. Finding safe havens both physically and mentally to escape and find security.\\n The work represents those feelings. Living in this shelter, finding a wavering mix of joy, hope, confusion, desolation and rebirth in a continuous cycle. Pushing back against the dark clouds with positivity and imagination, whilst battling the loss and reimagining of one’s identity.\\n Although, this may seem like a thing of the past, hard to comprehend and something many no longer want to confront, for many, we still live in shelter today",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126702,
    "Title": "Tree Tunnels - A Story of Sheltering",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/Tree-Tunnels-scaled.jpg",
    "Content": "A record of a walk.\\n I am inspired by liminal spaces, our native plants, wildlife and local landscape. As someone with a chronic illness and physical disability, walking is a challenge. My ability to do so can change suddenly and with little warning. The tree tunnels I explored for the project are close to home.\\n \\n \\n I love the feelings of being enveloped and the protection these places bring me. They have shielded me during sudden downpours, and provide shelter for the plants and animals which inspire my art.\\n \\n \\n See the tree tunnels behind the story and see how I eco-printed the fabric :\\n \\n https://www.instagram.com/reel/DCNZvk8ij3k/?igsh=MXFoODBvYjQ4N3d4Yg==\\n \\n \\n The piece is a visual representation of how these tree tunnels make me feel, particularly during late autumn and this artwork, like every artwork I make, began with a local walk.\\n \\n \\n The mixed-media collage combines a variety of papers - mostly semi-transparent and rescued from the recycling bin, several types of cloth, hand stitching and a few other creative processes.\\n \\n \\n Eco-printing provided the colour palette and leaf images, but it was also highly influenced by the soft, muted, ghostly shades I feel convey the atmosphere of misty mornings.\\n \\n \\n A range of fabrics were used and all had a previous life. They were dyed in a few ways. Some were coloured with crushed red sandstone which I collected from the field near our home. I gathered juicy blue-black sloe berries and rosehips and processed them to create a dye. I also used black ink.\\n \\n \\n Photos, drawings and real ferns were transferred onto semi-transparent papers by photocopying and other transfer methods and I used them for layering under and over over materials to create that ghostly effect I was after.\\n \\n \\n Lastly, I attached leaf skeletons and sycamore seeds. Like the leaves used in the eco-printing process and the berries and rosehips used to create dyes, the sycamore seeds were also gathered from the tree tunnels. The leaf skeletons were extremely fragile so I sandwiched between thin teabag paper and adhered it using gloss gel medium. This strengthened them whilst maintaining their beautiful, delicate transparency which I love.",
    "W": 50,
    "H": 70,
    "D": "",
    "Y": 2024,
    "Material": "Craft, Drawing, Embroidery, Mixed media, Painting, Photography, Print, Textiles",
    "Other material": "Collage, Found Objects",
    "How it connects to the theme of Shelter": "I am inspired by liminal spaces, native plants, wildlife and local landscape. As someone with a chronic illness, walking is a challenge. My ability to do so can change suddenly and with little warning. The tree tunnels I explored for the project are close to home. I love the feelings of envelopment and protection these places bring me. They have shielded me during sudden downpours, and provide shelter for the plants and animals which inspire my art.\\n This is a visual representation of how the tree tunnels make me feel, particularly during late autumn. The mixed-media collage combines papers, cloth, hand stitching and other creative processes. Eco-printing provided the colour palette and leaf images. Fabrics have been dyed with sandstone, berries and ink. Photos, drawings and ferns were transferred onto semi-transparent papers. Lastly, I attached leaf skeletons and seeds I'd gathered.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126705,
    "Title": "Wood Green Dream animation",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/ZZD_Wood-Green-Dream-scaled.jpg",
    "Content": "This is a animation I made over eight years. I finished it this year. It is based on the dream I had when I was 15. It is the second animation I've ever made. I made all the characters all the sets, and animated the whole thing with stop motion animation my partner edited and co directed the piece. The animation is based in Woodgreen North London.",
    "W": "",
    "H": "",
    "D": "",
    "Y": 2024,
    "Material": "Digital media",
    "Other material": "",
    "How it connects to the theme of Shelter": "The animation is about love. Love is a form of shelter. With out buildings. The animation took 8 years to make. I made the character's the sets and filmed it using stop motion animation.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126710,
    "Title": "Shelter",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/new-beeee-scaled.jpg",
    "Content": "Shelter means to me is a place where I feel safe, protected and comfortable. A feel of coziness, love, support and affection makes it a\\n home. No matter, how small or big, permanent or temporary it is but there is an invisible string of attachment .\\n \\n A place, where you feel mental and physical freedom defines it a safe haven. A life without any roof on your head is unimaginable. To offer someone shelter means that you are saving a life. I can understand that very well when in an incident in the middle of night me and my family had to spend a night in a mosque.\\n \\n In my artwork I symbolically used honeybees to raise the issue of serious declining of bee species in UK. Only by wearing bee emblem on our suits to show strong loving connection and support without any expectations is not enough. We have to protect them by providing shelter.",
    "W": 30,
    "H": 30,
    "D": 10,
    "Y": 2024,
    "Material": "Mixed media",
    "Other material": "No",
    "How it connects to the theme of Shelter": "Shelter means to me is a place where I feel safe, protected and comfortable. A feel of coziness, love, support and affection makes it a\\n \\n home. No matter, how small or big, permanent or temporary it is but there is an invisible string of attachment .\\n A place, where you feel mental and physical freedom defines it a safe haven. A life without any roof on your head is unimaginable. To offer someone shelter means that you are saving a life. I can understand that very well when in an incident in the middle of night me and my family had to spend a night in a mosque.\\n In my artwork I symbolically used honeybees to raise the issue of serious declining of bee species in UK. Only by wearing bee emblem on our suits to show strong loving connection and support without any expectations is not enough. We have to protect them by providing shelter.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126718,
    "Title": "Spiritual Shelter",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/PXL_20241120_154115299-1-scaled.jpg",
    "Content": "Shelter installation is to subtract and replace\\n For the refugee who does not fully recognise\\n \\n bondage\\n Giving only solace to the spirit and through spirit to mind and body\\n Stirring memory of existence without/before\\n The Shelter it offers without purpose\\n Seeing more by resting the eyes\\n Feeling with no demand\\n Hearing deeply as spiritual sound resonates beyond the body\\n Shelter\\n \\n https://youtu.be/GMAV0L7Nya4",
    "W": 200,
    "H": 200,
    "D": 200,
    "Y": 2024,
    "Material": "Installation",
    "Other material": "",
    "How it connects to the theme of Shelter": "Shelter installation is to subtract and replace\\n For the refugee who does not fully recognise\\n \\n bondage\\n Giving only solace to the spirit and through spirit to mind and body\\n Stirring memory of existence without/before\\n The Shelter it offers without purpose\\n Seeing more by resting the eyes\\n Feeling with no demand\\n Hearing deeply as spiritual sound resonates beyond the body\\n Shelter\\n \\n \\n Please find video of installation here: https://youtu.be/GMAV0L7Nya4",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126720,
    "Title": "The Protector",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/the-protector-paola-minekov-scaled.jpg",
    "Content": "In my acrylic painting, \"The Protector,\" I explore the intricate dynamics of the traditional male role within the family structure, focusing on the delicate balance of being a lover, provider and a protector. This painting is a visual exploration of these age-old expectations, that have defined men since the time of the cavemen.\\n The concept of protection often extends beyond the physical realm, encompassing emotional and psychological support, which can be likened to the sanctuary that a shelter provides. In creating this piece, I wanted to reflect on the evolving nature of these roles in contemporary society, where partnerships are increasingly defined by mutual support and shared responsibilities.\\n Material: Acrylic and Metal Leaf",
    "W": 50,
    "H": 70,
    "D": 3,
    "Y": 2024,
    "Material": "Painting",
    "Other material": "Acrylic and Metal Leaf",
    "How it connects to the theme of Shelter": "In my acrylic painting, \"The Protector\" I explore the intricate dynamics of the traditional male role within the family structure, focusing on the delicate balance of being a lover, provider and a protector. This painting is a visual exploration of these age-old expectations that have defined men since the time of the cavemen.\\n The concept of protection often extends beyond the physical realm, encompassing emotional and psychological support, which can be likened to the sanctuary that a shelter provides. In creating this piece, I wanted to reflect on the evolving nature of these roles in contemporary society, where partnerships are increasingly defined by mutual support and shared responsibilities.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126725,
    "Title": "The Kitchen-Free Cookbook",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/cookbook-preview-2.jpg",
    "Content": "2013 was full of unexpected events, one of which was losing my flat and moving into a hostel for single homeless women. This had quite a profound effect on every aspect of my life and how I see the world. Like many people, I had never considered that I might end up homeless.\\n \\n I wanted to find a straightforward way to explain this to people so I wrote a zine.\\n \\n Check it out at\\n https://issuu.com/jescott/docs/jessica_scott_kitchen_free_cookbook\\n Paper copies also available",
    "W": 14.8,
    "H": 21,
    "D": "",
    "Y": 2014,
    "Material": "Mixed media, Print",
    "Other material": "Zine with text about living in a homeless hostel. Please click on the link to read.",
    "How it connects to the theme of Shelter": "2013 was full of unexpected events, one of which was losing my flat and moving into a hostel for single homeless women. This had quite a profound effect on every aspect of my life and how I see the world. Like many people, I had never considered that I might end up homeless.\\n I wanted to find a straightforward way to explain this to people so I wrote a zine. Please click on the link below or here to read. https://issuu.com/jescott/docs/jessica_scott_kitchen_free_cookbook",
    "Recorded answer": "https://issuu.com/jescott/docs/jessica_scott_kitchen_free_cookbook",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126726,
    "Title": "Longing",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/IMG_6309-scaled.jpeg",
    "Content": "I made this for the theme shelter. Shelter for me has a lot of mixed feelings and associations. I have spent a lot of time indoors as a result of my health and sometimes shelter can feel dark and colourless. My piece longing tries to express the darkness and plainness of indoors. The geese and trees in the window represent life going on outside.",
    "W": 58,
    "H": 42,
    "D": "",
    "Y": 2024,
    "Material": "Drawing",
    "Other material": "Charcoal drawing",
    "How it connects to the theme of Shelter": "I made this for the theme shelter. Shelter has many mixed feelings and associations for me. I have spent a lot of time indoors, due to my health, and sometimes shelter can feel dark and colourless. My piece longing tries to express the darkness and plainness of indoors. The geese and trees in the window represent life going on outside. The empty chair represents emptiness and the feeling of loss of yourself, of starting to question if you even exist. If other people can see you. I chose to use charcoal as a medium because it's so fragile and changes so easily, a lot like life.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126728,
    "Title": "Sanctuary",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/1000024563.jpg",
    "Content": "3D standing piece made entirely from recycled materials and found objects. It is constructed from different parts including collages from my own drawings and paintings on the front and the back. The frame and the dome is decorated with fabrics and discarded trinkets.",
    "W": 25,
    "H": 45,
    "D": 10,
    "Y": 2024,
    "Material": "Craft, Mixed media, Sculpture, Textiles",
    "Other material": "",
    "How it connects to the theme of Shelter": "My artwork is a brand new piece and was made in mind with the theme of the exhibition. The construction represents a safe place where one can find peace amidst the chaos of everyday life. It's based on art's powerful effect on my health and wellbeing.\\n \\n The artwork has a religious undertone as a reference to my relationship with faith that is complicated and is something I take inspiration from in order to explore my own spirituality. Churches and places of worship used to serve as shelters throughout history in the physical and in the spiritual sense.\\n \\n The structure was made of multiple parts using discarded materials, found objects and my own drawings as part of my sustainable art practice.\\n \\n The artwork is full of symbolism, taking inspiration from my Hungarian heritage and rural upbringing, relationship with the natural world and my fascination with folk customs and traditions.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126731,
    "Title": "Unfurl",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/thread-1-scaled.jpg",
    "Content": "This embroidery, comprising cotton and linen thread and an embroidery needle on a found cotton doily, explores the motif of the snail, one I return to again and again. Snails can symbolise protection or armour (think of the depiction of knights duelling with snails in medieval manuscripts - here the threaded needle is held in the hand almost like a dagger), vulnerability, home and the idea of carrying home with you. Unfurling, retreating, unfurling again.",
    "W": 27,
    "H": 42.5,
    "D": "",
    "Y": 2024,
    "Material": "Embroidery, Textiles",
    "Other material": "",
    "How it connects to the theme of Shelter": "This embroidery, comprising cotton and linen thread and an embroidery needle on a cotton doily, explores the motif of the snail, one I return to again and again. Snails can symbolise protection or armour (think of the depiction of knights duelling with snails in medieval manuscripts - here the threaded needle is held in the hand almost like a dagger), vulnerability, home and the idea of carrying home with you. Unfurling, retreating, unfurling again.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126736,
    "Title": "Deaf Identity and Their Mind",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/IMG_9234-scaled.jpeg",
    "Content": "This piece highlights an unrevealed truth of how Deaf people can coping their mental wellbeing through the discrimination, social injustice and unsafely treatment surroundings mainstream world. Contains political-related newspaper collage and some upsetting words foreground.",
    "W": 61,
    "H": 91,
    "D": 2,
    "Y": 2024,
    "Material": "Mixed media, Painting",
    "Other material": "Newspaper collage, with acrylic and charcoal, on canvas",
    "How it connects to the theme of Shelter": "This piece highlights an unrevealed truth of how Deaf people can coping their mental wellbeing through the discrimination, social injustice and unsafely treatment surroundings mainstream world. Contains political-related newspaper collage and some upsetting words foreground. This piece expressing my emotions and my perspectives on how Deaf people feeling in the silence world into one piece of canvas.\\n \\n I am assured this artwork was strongly relevant to the theme of 'shelter', as its show people that deaf citizen deserve a good support and belong in a safe place where they should care each other in one safe group like one piece of canvas.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126741,
    "Title": "Ramshackle sheds",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/IMG_5996-scaled.jpeg",
    "Content": "These 'ramshackle' sheds ...A hidden sanctuary in times of hardship, a place to stop one 'falling to pieces' when neglected and run down. Here one can seek refuge from the elements and danger.\\n \\n Even if the outbuildings are unsteady, disorderly, delapitated , gone to 'rack and ruin' and in a state of near collapse. Surrounded by nature in the wilderness, it's a place to shelter, sleep and rest temporarily. A personal shelter in the moment. A home of sorts, shared with the wildlife that lives there too.",
    "W": 65,
    "H": 45,
    "D": "",
    "Y": 2023,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "These 'ramshackle' sheds ...A hidden sanctuary in times of hardship, a place to stop one 'falling to pieces' when neglected and run down. Here one can seek refuge from the elements and danger.\\n \\n Even if the outbuildings are unsteady, disorderly, delapitated , gone to 'rack and ruin' and in a state of near collapse. Surrounded by nature in the wilderness, it's a place to shelter, sleep and rest temporarily. A personal shelter in the moment. A home of sorts, shared with the wildlife that lives there too.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126742,
    "Title": "I am your shelter",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/AdelineShelter-scaled.jpg",
    "Content": "This large scale drawing in black sharpie aims to encapsulate some of my experience of pregnancy and beyond. Using subject matters of anatomy, I’m able to abstract and explore elements such as the incredible basket weave like muscle pattern of the womb, or intricate looking brain neurons. I have also included stages of the beautiful phenomenon that is micro chimera-where cells from the pregnant person, foetus and placenta move between each other. These new, transformed cells can remain with the mother for years to come; and vice versa.\\n The drawing also contains the chemical structure of medicine as well as medical equipment...\\n I was my son’s shelter throughout pregnancy, keeping him as safe as I could. This drawing explores a little beyond that, whereby I experienced post partum psychosis after he was born, requiring a new shelter for us both; a Mother and Baby Unit.",
    "W": 129,
    "H": 96,
    "D": "",
    "Y": 2024,
    "Material": "Drawing",
    "Other material": "",
    "How it connects to the theme of Shelter": "This large scale drawing aims to encapsulate some of my experience of pregnancy and beyond. Using subject matters of anatomy, I’m able to abstract and explore elements such as the incredible basket weave like muscle pattern of the womb, or intricate looking brain neurons. I have also included stages of the beautiful phenomenon that is micro chimera-where cells from the pregnant person, foetus and placenta move between each other. These new cells can remain with the mother for years to come.\\n I was my son’s shelter throughout pregnancy, keeping him as safe as I could. This drawing explores a little beyond that, whereby I experienced post partum psychosis after he was born, requiring a new shelter for us both; a Mother and Baby Unit.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126749,
    "Title": "Oignon (French for Onion)",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/Oignon-outside-in-exhibition-.png",
    "Content": "Neurodivergent people have to ‘mask’ (behaving like people expect us to) daily to fit in society. This is a representation of my own layers of masking and people-pleasing. To access the weirdness at the core which makes me ‘me’, you have to peel all the external layers first. That’s why I struggle to connect with people when meeting them for the first time. But sometimes, I meet another neurodivergent person similarly-wired and it clicks right away. Our core colours meet in fireworks.",
    "W": 42,
    "H": 59.4,
    "D": "",
    "Y": 2024,
    "Material": "Mixed media",
    "Other material": "",
    "How it connects to the theme of Shelter": "Neurodivergent people have to ‘mask’ (behaving like people expect them to) daily to fit in society. This is a representation of my own layers of masking and people-pleasing. To access the weirdness at the core which makes me ‘me’, you have to peel all the external layers first. I'm sheltering through my mind, protecting myself from rejection.\\n This is why I struggle to connect with people when meeting them for the first time. But sometimes, I meet another neurodivergent person similarly-wired and it clicks right away. Our core colours meet in fireworks.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126750,
    "Title": "shelter",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/DSC_0056-scaled.jpeg",
    "Content": "multiplicity, solitude, freedom",
    "W": 42,
    "H": 59.4,
    "D": "",
    "Y": 2024,
    "Material": "Drawing",
    "Other material": "",
    "How it connects to the theme of Shelter": "I made this artwork recently, returning to artmaking after a difficult year. This piece reflects on the nourishment and nurturing that is possible in safety and solitude, where multiplicity is inherent and the restrictive outer self falls away. As a queer, neurodivergent, trans person, the world can be a difficult place to inhabit. Intimate, domestic spaces like the bedroom, precarious and hard fought for, become life sustaining shelters and safe havens. This piece is a reminder to seek out space to relax, unmask, and heal without guilt or shame.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126752,
    "Title": "Candala - Beacon",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/IMG-20241014-WA00053.jpg",
    "Content": "Reclaimed galvanised steel, plastic, aluminium, acrylic paint.\\n \\n As the name suggests, this mandala is made from empty spraycans. Panpsychists believe that consciousness exists within all matter including stone or metal. These cans carry a charge, a strong calling to commit a rebellious act of creation, smuggled covertly, idea formulated, hyper-aware, adrenaline pumping, and finally releasing the pressure. Walking along the tracks, sneaking into a train yard, exploring abandoned buildings, painting rooftops, dangling off bridges. Tales of lines crossed, and drawn on the landscape are stored within.\\n \\n It's recommended that these sculptures are hung 222 off the ground in order that they can offer maximum heart chakra activation based on yogic principles when audiences look up and subconsciously open up their heart space.",
    "W": 40,
    "H": 35,
    "D": 15,
    "Y": 2024,
    "Material": "Mixed media, Sculpture",
    "Other material": "",
    "How it connects to the theme of Shelter": "Graffiti and street art have been my refuge since my teenage years—my beacon of hope, cathartic release, and the community of misfits to which I belong.\\n It’s an underground network of outsider artists that transcends age, race, class, and geography. A shelter for those who don’t fit in, it’s a place where we claim ownership in an environment that often excludes us.\\n For over half a century, our grassroots, working-class movement has thrived in the shadows, yet remains unseen. Despite its power as a safe haven, it is still unrecognized. I ask that it be acknowledged for what it truly is: a sanctuary for those who need it most.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126754,
    "Title": "the washing line in my garden",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/washing-line-painting.jpg",
    "Content": "My garden is a very important place to me. Its home, its safety and sanctuary, nature, beauty, spirituality and refuge. I am very very fortunate to have this space to grow my plants and look at them in peace and quiet and meditate on my experience of life without having to go anywhere to do it and without having to be grateful to anyone else for the experience. It my experience and its not about getting anywhere or changing myself or trying to prove myself, its just about being. This is a rare and precious thing. For most of my life I didn't feel safe, I didn't feel safe to be and I didn't feel safe to be me and think my thoughts and be who I wanted to be. From this back ground the garden has been a refuge. When I look at washing on my line and colours of the washing and shapes of the leaves with the light of the sun making shapes and patterns everything else disappears, I am mesmerised. This painting is my attempt to capture all the magic colours and shapes.",
    "W": 90,
    "H": 90,
    "D": "",
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "My garden is my shelter. Its the place I have been able to hide from the world after experiences that left me feeling it was unsafe to be me and the world was not a safe place to be. Being able to grow the plants high and sit on a small chair in amongst the growth has been a truly lifesaving experience over and over. Looking at all the different shades of green, at the textures and shapes and the light changing and glinting is mesmerising and magical. It has given me a sense of self when that had been taken over and over. When i saw my big pink towel on the line I fell in love with the whole scene and was determined to paint it... I could tell you a whole story about the towel, a whole story about the plant with the big leaves (macleaya cordata) or the plume poppy), I could tell you a whole story about how I came to discover painting. All of these things add up to being my shelter.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126757,
    "Title": "How Not To Make Egg On Toast",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/Liam-Ashworth-How-to-make-egg-on-toast.png",
    "Content": "",
    "W": 59,
    "H": 42,
    "D": 0,
    "Y": 2024,
    "Material": "Digital media, Photography",
    "Other material": "",
    "How it connects to the theme of Shelter": "I love cooking and keeping fit. I cook at home and I find it relaxing. I have made quite a few recipe books now, including one about making a smoothie and a stir fry. This is part of a new series of work, showing people how NOT to make egg on toast and its really funny. I like to have comedy in my work. I hope you enjoy it.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126758,
    "Title": "Uproot",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/3589C184-60D3-4151-A1A4-D575D9BA862C-scaled.jpeg",
    "Content": "Uproot is a sculptural work created by weaving foraged Japanese honeysuckle from my local forest around my body and then onto a found mattress coil. This piece examines the duality of trauma—how it can simultaneously tether us to a place and evoke feelings of displacement and isolation.\\n \\n By exposing the unseen, internal structure of a mattress—a space associated with rest and intimacy—Uproot challenges us to reflect on how places meant for comfort can also harbor painful memories. The rusty, rigid coils, woven with the soft, natural honeysuckle, evoke the tension between vulnerability and resilience.\\n \\n The act of weaving becomes a meditative process of reclamation, transforming the cold, industrial frame into a protective shelter. This tactile process mirrors the journey of healing: reappropriating spaces tied to pain and finding refuge within oneself.\\n \\n By merging elements of nature with an object of domestic familiarity, Uproot explores how we create shelters—both physical and emotional—in the aftermath of trauma. It invites the viewer to consider how we reconstruct safety and belonging, even in spaces once defined by discomfort or harm.\\n \\n This work can be shown as a sculpture with complimentary photographs with my body inside the sculpture",
    "W": 185,
    "H": 83,
    "D": 59,
    "Y": 2024,
    "Material": "Photography, Sculpture",
    "Other material": "",
    "How it connects to the theme of Shelter": "Uproot is a sculptural piece woven from foraged Japanese honeysuckle around my body and a found mattress coil. It explores trauma's duality: tethering us to a place while evoking displacement and isolation. By revealing a mattress's internal structure—a space linked to rest and intimacy—Uproot challenges how comfort can coexist with pain. Rusted coils intertwined with soft honeysuckle embody vulnerability and resilience, reflecting trauma's complexities.\\n \\n The meditative weaving process reclaims the industrial frame, transforming it into a protective shelter. This act parallels healing—reappropriating painful spaces into sources of refuge. By merging natural and domestic elements, Uproot examines how we rebuild safety after trauma. It invites reflection on how we construct shelters—physical and emotional—in places once defined by discomfort, forging belonging and security amid vulnerabity",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126761,
    "Title": "A Child’s Body Armour",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/jo-1-scaled.jpg",
    "Content": "This work depicts the innocence of a child in war. The child is wearing body armour made from wool felt, a material, usually used for warmth and comfort, that wouldn’t actually offer any protection in conflict areas.",
    "W": 40.5,
    "H": 30.5,
    "D": "",
    "Y": 2024,
    "Material": "Mixed media, Photography, Sculpture, Textiles",
    "Other material": "",
    "How it connects to the theme of Shelter": "This work depicts the innocence of a child in war. The child is wearing body armour made from wool felt, a material usually used for warmth and comfort. The child may feel she is protected, sheltered, when clearly the vest offers very little safety in conflict areas.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126769,
    "Title": "Blanket",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/IMG_3154-scaled.jpg",
    "Content": "‘Blanket’ is constructed from discarded plastic packaging. The form of a blanket initially suggests protection, safety and shelter but it is not to be trusted.\\n The colours and properties of the materials are used to create a textile piece, knitting together ’found’ resources . There is an element of chance in the way the colours and shapes build into a floppy abstract arrangement , coming together as a record of our use of resources at this time.\\n As a functioning object, it is useless , with holes and loose, messy construction. It would provide no warmth or sense of shelter and would feel unpleasant against the skin. At best, it could act as sun shade but would start to degrade in the daylight.\\n This ‘Blanket’ is an unreliable form of shelter, something to beware of, a mistake, a folly.",
    "W": 140,
    "H": 80,
    "D": 2,
    "Y": 2024,
    "Material": "Textiles",
    "Other material": "",
    "How it connects to the theme of Shelter": "‘Blanket’ is constructed from discarded plastic packaging. The form of a blanket initially suggests protection, safety and shelter but it is not to be trusted.\\n \\n The colours and properties of the materials are used to create a textile piece, knitting together ’found’ resources . There is an element of chance in the way the colours and shapes build into a floppy abstract arrangement , coming together as a record of our use of resources at this time.\\n \\n As a functioning object, it is useless , with holes and loose, messy construction. It would provide no warmth or sense of shelter and would feel unpleasant against the skin. At best, it could act as sun shade but would start to degrade in the daylight.\\n \\n This ‘Blanket’ is an unreliable form of shelter, something to beware of, a mistake, a folly.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126781,
    "Title": "Descent",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/Descent-by-Karl-Barrett-scaled.jpeg",
    "Content": "Descent reflects my personal journey through homelessness, healing, and the pursuit of belonging. After years of struggle, I found stability in social housing—a space that became a refuge of creativity and healing. During this period, I overcame PTSD, embraced sobriety, gained insight to my own neurodivergence and cultivated a nurturing environment through upcycling and self-expression. This home, crafted with love, gave back to me in profound ways, becoming a place of magic and peace.\\n Descent is an abstract self-portrait that embodies this journey. The piece depicts me entwined in Marram grasses on St Annes Sand Dunes—a place of deep spiritual significance. I chose a monochromatic palette to emphasize movement and fluidity, with transparent lines blending my form into the landscape.\\n Descent is about both journeying and returning—to self, to safety, to a place of shelter. It is a meditation on interdependence, resilience, and hope for a more inclusive world.",
    "W": 32,
    "H": 37,
    "D": "",
    "Y": 2013,
    "Material": "Digital media",
    "Other material": "",
    "How it connects to the theme of Shelter": "Descent is about shelter beyond a physical structure; it depicts a sanctuary that nurtures the soul, where one can rest and rebuild.\\n During a decade in social housing, I overcame PTSD, embraced sobriety, and cultivated a nurturing environment for myself.\\n \\n Descent is an abstract self-portrait that embodies this journey. It depicts me entwined in marram grasses on St Annes Sand Dunes - a place of deep spiritual significance for me. These dunes, constantly shaped by wind and sea, mirror the impermanence of life. Echoing my own experiences with autism, trauma, and housing instability, the dunes shift from lush and vibrant to barren and exposed in a matter of hours. The dunes remind me that, no matter the circumstances, we can find solace in our environment and within ourselves.\\n This piece is dedicated to those who face challenges with accessing safe and affordable shelter, and who long to",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126789,
    "Title": "Fulfillment",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/IMG_20241202_102439176-scaled.jpg",
    "Content": "For me, shelter isn’t just a physical space—it’s a state of being. I find my true refuge in my art. This painting expresses the deep sense of safety and solace I experience when I paint. It’s a space where I can create freely, guided by my instincts and unburdened by the expectations of society. My art is my sanctuary, offering me protection from the barriers I often face in the world.\\n In society, I frequently encounter rejection, misunderstanding, and even bullying, which can leave me feeling isolated. My art becomes a haven from these challenges—a safe haven where I can explore, express, and exist authentically. It is a place where I am not judged, and where my emotions, thoughts, and creativity can flow freely. Through painting, I create a space that is mine alone, where I am not defined by societal norms or limitations.\\n This painting reflects my philosophy and process as an artist. Art, to me, is not just a product; it is energy in motion. My work begins with raw, internal energy—emotional, mental, or creative—and transforms into a physical reality on the canvas. It’s a way to translate my inner thoughts and emotions into something tangible that others can perceive and experience. My art is a process of creating something meaningful and objective out of the subjective depths of my inner world.\\n I believe that without exploration and a connection to one’s roots, there can be no meaningful destination. This belief shapes my philosophy and my artistic journey. My work embodies the idea of \"total direct identification,\" a concept I hold dear. It is the recognition that the mind’s energy creates everything physical. My art gives authority to the raw origins of thought—the foundational, unfiltered concepts that underpin everything in our reality.\\n In this piece, I reflect my sense of shelter in the free-flowing energy of creation. It represents the safe space I find when I’m painting—a space of liberation, fulfillment, and harmony. It’s not just a retreat from external challenges but a space where I can tap into the very essence of existence and share it with the world.\\n What does home mean to me? It is where my art is—where my mind, heart, and creativity are free to connect, express, and flourish without fear. This is my shelter, and this is my story.",
    "W": 50,
    "H": 50,
    "D": "3m",
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "In this piece, I reflect my sense of shelter in the free-flowing energy of creation. It represents the safe space I find when I’m painting—a space of liberation, fulfillment, and harmony. It’s not just a retreat from external challenges but a space where I can tap into the very essence of existence and share it with the world.\\n \\n What does home mean to me? It is where my art is—where my mind, heart, and creativity are free to connect, express, and flourish without fear. This is my shelter, and this is my story.\\n \\n When I conceptualize one thing, I believe it connects me to the conceptualization of everything. A thought, in its purest form, is not just an idea; it is a framework for the universe. It is indivisible, irreducible, and infinite—a baseline light, the origin of all creation. This understanding inspires my process as I work with acrylics on canvas, transforming pure energy into artist",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126795,
    "Title": "Wistman's Wood #1 (Dartmoor Series)",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/S-WistmansWood_DanielJG.jpg",
    "Content": "",
    "W": 21,
    "H": 14.8,
    "D": "",
    "Y": 2024,
    "Material": "Photography",
    "Other material": "",
    "How it connects to the theme of Shelter": "This photograph is part of a series taken during a recent trip to Wistman’s Wood, one of Britain's last remaining ancient temperate rainforests on Dartmoor, believed to date back to around 7000 BCE.\\n Difficult to locate and access, I spent many hours here observing how this site changed with the weather and the emotions it evoked in me—experiencing a strong bodily connection with this ancient, sacred landscape.\\n As a Deaf person who was denied access to sign language until I was a teenager, being outside in nature and studying landscapes through my artwork has provided a refuge from the mental health challenges I face as a result of this discrimination—a shelter from my inner storms.\\n As I sheltered under the canopy of these trees, escaping the turmoil of a hostile and inaccessible world, I wondered who else had sought refuge and healing here in the centuries before.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126818,
    "Title": "Shelter ( paint response)",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/IMG_9647-scaled.jpeg",
    "Content": "This is a piece of work using found pieces of transparent / semi transparent materials leant against the wall to create the simplest form of shelter.\\n \\n The power is with the hand painted neon pink inside on the wall which acts as warmth, heat, love and protection. The paint conveys basic human needs as well as giving comfort and love from the hand held/ human marks.\\n \\n Anyone can make a shelter ( children with chairs and sheets) and shelters are being made with basic materials across the world. What unites us is the love and hope and common humanity ( the hand made mark of paint). The paint also symbolises an absence of being.. we know the mark has been made but where is the human: inhabited life?\\n This comes with a small uv spot light that shines in to pick out the paint inside. It glows. The live glow seeps out from the edges and we can see it through the different transparencies and materials at the front.\\n As the day progresses, the shadows change and move, the colours change. It is not static. And can be put up anywhere.",
    "W": 75,
    "H": 90,
    "D": 40,
    "Y": 2024,
    "Material": "Installation, Mixed media, Painting, Sculpture",
    "Other material": "Also (optional) uv spot ( currently on the floor shining into the pink).",
    "How it connects to the theme of Shelter": "This is a painted response to the theme of shelter as the paint conveys the humanity, the human hand and paint can be used by anyone to express themselves visually.\\n \\n The light changes by day, during the day and into dusk and night. The uv spot creates an incredible warm, human glow…. I used pink because of the common associations with love, warmth, protection and humanity.\\n \\n This is a temporary shelter, just found objects ( found different pieces of acrylics) leant against the wall is a basic shelter for any animal or person. We make these shelters as children. Inside it is safe it gives a temporary respite to what is happening outside.\\n \\n We can enjoy looking at the formal elements and enjoy the magic as it changes as the time, day and place changes too.\\n \\n This is for everyone, everywhere and exists with hope in a recognised common humanity.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126819,
    "Title": "Returning Home",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/IMG_8703.jpeg",
    "Content": "The Character in my painting is homeward bound, he moves slowly..\\n \\n Slowly towards memories of the past..\\n \\n He is almost overcome by love and nostalgia, and tries to live in the moment… The only real place to be, he thinks.\\n \\n Home beckons..",
    "W": 30,
    "H": 39,
    "D": "",
    "Y": 2024,
    "Material": "Mixed media, Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "The Character in my painting is homeward bound, he moves slowly..\\n \\n Slowly towards the hope of shelter but the memories of the past linger in his thoughts\\n \\n He is almost overcome by love and nostalgia, and tries to live in the moment… The only real place to be, he thinks.\\n \\n Home beckons..",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126826,
    "Title": "The Art of Death – Bedspread",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/THE-ART-OF-DEATH-BEDSPREAD.png",
    "Content": "This is the final piece from my project working in conjunction with the Medieval Specialist researchers at Wellcome Collection. I focused my time researching health, wellbeing and illness, concentrating on a particular manuscript named ‘Ars Moriendi’ which offered instructions for a 'good death'.\\n Exhibited at the research rooms at Wellcome Collection, London 2020.\\n Foil and Pigment hand screen-printed textile, double duvet size.",
    "W": 200,
    "H": 200,
    "D": "",
    "Y": 2020,
    "Material": "Craft, Print, Textiles",
    "Other material": "",
    "How it connects to the theme of Shelter": "The Art of Death (2020) is a textile project that explores the complex experience of chronic illness, rest and 'shelter'. I am fascinated with how people have lived with illness throughout history and how society treats its most vulnerable members. The title is inspired by the Ars Moriendi, an illustrated 15th-century text which details the protocols and procedures of a ‘good’ death. I discovered this and other mediaeval medical manuscripts during a research residency at the Wellcome Collection. The Art of Dying combines elements of illuminated manuscripts and printed texts with clothes and bedclothes. This bedspread is patchwork bedding set based that considers the fear of mortality, the nature of recuperation, the connection between domesticity, protection and care. The patches, which feature images of woodcut illustrations, were printed and sewn by hand on recycled material.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126832,
    "Title": "Shelter (City)",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/SHELTER-1-scaled.jpg",
    "Content": "Inspired by the vibrant and intricate aesthetic of Pakistani truck art, and drawing from the artist's unique dual heritage, \"Shelter (City)\" is a captivating exploration of urban life. This artwork evokes the rich tapestry of experiences that shape an individual growing up in a bustling metropolis, where the influences of music, nature, and culture intertwine.\\n \\n Emerging from either side of the canvas, imposing yet inviting tower blocks stand as symbols of communal living. These structures, adorned with intricate patterns and vivid colors, transform from mere architectural forms into flourishing ecosystems. They become shelters not only from the elements but also from the monotony of urban existence. Each block is a microcosm of life, pulsating with energy and creativity. The artist's skillful integration of organic and geometric motifs, reminiscent of both natural landscapes and urban infrastructure, creates a dynamic visual language that speaks to the complex relationship between humanity and the built environment.",
    "W": 30,
    "H": 30,
    "D": 1,
    "Y": 2024,
    "Material": "Digital media, Drawing, Print",
    "Other material": "",
    "How it connects to the theme of Shelter": "Inspired by the vibrant and intricate aesthetic of Pakistani truck art, and drawing from the artist's unique dual heritage, \"Shelter (City)\" is a captivating exploration of urban life. This artwork evokes the rich tapestry of experiences that shape an individual growing up in a bustling metropolis, where the influences of music, nature, and culture intertwine.The imposing tower blocks stand as symbols of inviting communal living, full of different cultural communities living side by side. Based of the west end of Newcastle, where magpies are symbolic, and also the nickname given to Geordies.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126835,
    "Title": "Belle And Moll Shelter",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/belle-and-moll-Shelter.jpg",
    "Content": "This is a poem I wrote about the feeling of shelter that I get from my animals, on a photo of my hoirse Belle and my dog Moll, both now sadly passed away but always in my heart.",
    "W": 21,
    "H": 29,
    "D": 0.2,
    "Y": 2024,
    "Material": "Photography",
    "Other material": "",
    "How it connects to the theme of Shelter": "It is about the sense of Shelter that I get from my animals.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126837,
    "Title": "POSSTCARRDSSERRSS",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/Barry-Finan-TBC9-2020-CERAMICS-95mmX120mmX3mm-1-scaled.jpg",
    "Content": "",
    "W": 12,
    "H": 9.5,
    "D": 0.3,
    "Y": 2020,
    "Material": "Ceramic",
    "Other material": "paper porcelain",
    "How it connects to the theme of Shelter": "Barry created this work during the pandemic when his support studio Venture Arts was closed. Barry likes to write postcards and letters to people and during lockdown he wanted to keep in touch with people by sending them postcards. Barry's work is usually large scale, but during the pandemic he had no choice but to create small work in his bedroom at home.\\n \\n Barry created around 100 paper porcelain postcards which are intended to be shown in a pile. They were created at home (his shelter). Barry has a compulsion to write and so this work sheltered him from the lack of of structure at the time, structure is something that he needs in his life.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126851,
    "Title": "Sanctuary",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/Screenshot_2024-12-02-11-55-33-507-edit_com.android.chrome-1.jpg",
    "Content": "",
    "W": 25,
    "H": 30,
    "D": "",
    "Y": 2024,
    "Material": "Digital media",
    "Other material": "",
    "How it connects to the theme of Shelter": "Womb",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126867,
    "Title": "Emergency Shelter for a New-Born Infant",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/shelter-2.jpg",
    "Content": "Bullet and explosive resistant foldable shelter.\\n \\n Woven Kevlar® with iridescent coating, mounted on oxidised mild steel.\\n \\n Made as part of Colour Visions, an Engine Room project collaborating with asylum seekers in Reading. The iridescent coating is reminiscent of the wing cases of rose chafer beetles seen on our artist-led walks in Louse-Hill Copse.",
    "W": 60,
    "H": 60,
    "D": 40,
    "Y": 2023,
    "Material": "Sculpture",
    "Other material": "",
    "How it connects to the theme of Shelter": "Woven Kevlar® with iridescent coating, mounted on oxidised mild steel. 60 diameter, depth 40 .\\n \\n \\n Bullet and explosive-resistant foldable shelter. Made as part of Colour Visions, an Engine Room project collaborating with asylum seekers in Reading. The iridescent coating is reminiscent of the wing cases of rose chafer beetles seen on our artist-led walks in Louse-Hill Copse.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126872,
    "Title": "I ate the swans",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/Я-зїла-лебедів-scaled.jpg",
    "Content": "The work was created as part of a residency in the village of Muzychi.\\n The text on the artwork: \"I ate the swans because they have a\\n \\n home\"\\n On the territory of the house in the village of Novosilky, where we lived for two weeks, there was a pond with a small house on the surface of the water for the two swans that lived there. After several days of conscientiously observing these birds, I felt a sense of dissonance between their calmness and my inner emptiness, because they have a home and I don't. I don't have it because it was taken away (I'm talking about Luhansk, occupied in 2014). They, in their close attachment to the place, seemed integral, inextricably linked to the space that surrounded them.\\n I was deprived of my home. Now I am looking for a new one. But the feeling that I am in my place is not there, no matter how much I search. Is it even possible to find another home? And if it is, will my old wound ever heal?\\n The act of swallowing swans becomes a metaphor for this desire to find a home. Envy of the swans, who have what I lack, makes me want to eat them. Perhaps by absorbing the idyll of those who have not lost their home, I will understand where mine is? This work opened up a new meaning for me: by eating the swans, they settled in me - not finding my home, I became it myself",
    "W": 38,
    "H": "56,5",
    "D": "",
    "Y": 2024,
    "Material": "Drawing",
    "Other material": "Paper, watercolor, ink, acrylic, colored pencils",
    "How it connects to the theme of Shelter": "This work explores the theme of searching for a sense of belonging and home, the search for a safe place. Through the image of a self-portrait consuming swans, I depict my longing to find what I lack — a home, a familiar place, which I was deprived of in childhood due to the Russian occupation. The swans symbolize attachment to a place, idyll, and belonging, all of which I have lost. By consuming them, I try to understand how to find a new home, and ultimately realize that, even without a physical home, I myself become a shelter — the swans have settled within me.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126875,
    "Title": "Boy George",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/Kathy-Wilmott-Boy-George-2024-Pastels-and-embroidery-on-fabric-400x270x2mm-scaled.jpg",
    "Content": "",
    "W": 40,
    "H": 27,
    "D": "",
    "Y": 2024,
    "Material": "Craft, Drawing, Mixed media, Textiles",
    "Other material": "",
    "How it connects to the theme of Shelter": "Kathy creates work inspired by her musical heroes, in this case, Boy George. Kathy says she listens to music at home and she likes to listen to music with friends, it makes her feel sad and happy.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126877,
    "Title": "As You Find Me",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/As-you-find-me-shelter.jpg",
    "Content": "",
    "W": "n/a",
    "H": "n/a",
    "D": "",
    "Y": 2024,
    "Material": "Film / Video",
    "Other material": "The film is 6 minutes long",
    "How it connects to the theme of Shelter": "Rehabilitated from traumatic brain injury, I have lived and created this home. My shelter as an outsider, a brain injury survivor, home-made artist.\\n \\n Since my TBI this shelter has afforded and demanded of me. A multitude of inputs that have stretch and expanded my possibilities creatively over time, across the duration of my stay. The creative explorations, investigations, adventures, formed from many found objects. My artistic idea’s, struggles, execution and achievements.\\n \\n This has offered shelter; to exhibitions, both mine and others. Hosting various themed parties over my time here.\\n \\n Demonstration.\\n \\n Upcycled, recycled.\\n \\n Tended.\\n \\n Overloaded.\\n \\n Abused.\\n \\n Uplifted.\\n \\n This film is a summary of my life here. My shelter studio and workshop. The views, artworks and vista’s it has offered. My shelter as an Outsider’s Inside.",
    "Recorded answer": "https://drive.google.com/file/d/1ahBNO6aIw14edpJEITTfH1fYYt7YCX7W/view",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126884,
    "Title": "Refuge in the Depths",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/Refuge-in-the-Depths.png",
    "Content": "Refuge in the Depths is my exploration of solitude and sanctuary within the confines of a deep rock chasm. Inspired by the historical and spiritual significance of Lud's Church in Staffordshire, I wanted to create an immersive experience that invites viewers to step into a hidden world of quiet reverence. Using Virtual Reality, I sculpted a 360 degree environment that captures the towering rock walls, the softness of the moss and the dappled light and shadows. For me, this piece is about more than the physical space, its about the emotional refuge that places like this can provide; the comfort, the memories. I wanted to suggest the presence of the medieval community that sought safety and solace here without resorting to the obvious or the cliché. Every detail is meant to evoke that sense of quiet resilience and spiritual depth inviting viewers to reflect on the weight of history and the human need for sanctuary.",
    "W": "n/a",
    "H": "n/a",
    "D": "",
    "Y": 2024,
    "Material": "Film / Video",
    "Other material": "https://vimeo.com/1035693983",
    "How it connects to the theme of Shelter": "Refuge in the Depths explores solitude and sanctuary within a deep rock chasm, inspired by the historical and spiritual essence of Luds Church. Built in Tilt Brush VR, the 360-degree artwork immerses viewers in towering rock walls, mossy textures, and dappled light. It evokes the quiet reverence of medieval congregations who sought solace here. Beyond the VR experience, stills, video, and large-scale projections offer glimpses into this hidden world, emphasizing themes of resilience and sanctuary. The soundscape deepens the emotional and historical connection for viewers. A video could guide viewers through the virtual space, combining visual transitions with ambient soundscapes to evoke the chasm’s historical and spiritual significance. Both formats help convey the artwork’s message to a wider audience, highlighting its emotional depth and narrative elements. *Vimeo link*",
    "Recorded answer": "https://vimeo.com/1035693983",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126903,
    "Title": "Wildfire",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/Josh-Brown-Wildfires-2024-Stencil-Print-210x290mm1-scaled.jpg",
    "Content": "",
    "W": 29,
    "H": 21,
    "D": "",
    "Y": 2024,
    "Material": "Print",
    "Other material": "",
    "How it connects to the theme of Shelter": "This is a print from my zine about the environment and global warming.\\n Josh has created a zine about Global Warming and how it is changing the world we live in. Josh wants to raise awareness of this problem and how the world is changing. He feels anxious about the changes that take the safety and shelter that our world provides away.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126910,
    "Title": "Tin Jan: Work and Wheeze (in progress)",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/thumbnail_20241202_084532.jpg",
    "Content": "",
    "W": 60,
    "H": 100,
    "D": 20,
    "Y": 2024,
    "Material": "Mixed media, Sculpture",
    "Other material": "",
    "How it connects to the theme of Shelter": "I've been making artwork since the 1970s about my lived experience as a woman who had had asthma since her babyhood, growing up in the smogs of South East London. Now aged 74, with my health at its worst, I've begun to collate and deepen my collection of life-work. Although my body is 70% medication, I've been protected by the medication, kept alive by it and it's been my 'armour', sheltering me from harm. However, its also been responsible for most of my other conditions - hypertension, diabetes, coeliac disease, arthritis and a stomach that's now risen to my chest cavity squashing my lung (which doesn't work at the best of times). This work illustrates my conditions. The heart is at the centre of this work, because it the heart is full of lovely heroes who have emotionally protected and sheltered me, influenced and brought me joy.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126914,
    "Title": "My Mum From Ghana",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/Deborah-Makinde-My-Mum-from-Ghana-2-scaled.jpg",
    "Content": "",
    "W": 14,
    "H": 20,
    "D": "",
    "Y": 2023,
    "Material": "Ceramic",
    "Other material": "",
    "How it connects to the theme of Shelter": "This is my mum, I made it, I love my mum, she was from Ghana. My mum died from Covid, I had covid and my legs were very painful.\\n Deborah lived with her mum and during the pandemic both her and her mum became ill with covid 19. Deborah's mum sadly passed away. Deborah now lives with her sister and processes her mothers death by creating artwork about her. This piece was inspired by the Ghanaian tradition of creating Nsodie's (terracotta heads of deceased women of importance).",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126918,
    "Title": "Friends",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/Emma-Horton-Friends-2024-Screen-Print-700x300mm-scaled.jpg",
    "Content": "",
    "W": 70,
    "H": 30,
    "D": "",
    "Y": 2024,
    "Material": "Print",
    "Other material": "",
    "How it connects to the theme of Shelter": "This is me and my friends, I love being with my friends and listening to music and dancing.\\n Emma feels happiest when she goes out to discos with her friends, they are her shelter, her happy place.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126919,
    "Title": "The A Team",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/A-Team-TV-scaled.jpg",
    "Content": "",
    "W": 42,
    "H": 30,
    "D": "",
    "Y": 2023,
    "Material": "Drawing",
    "Other material": "",
    "How it connects to the theme of Shelter": "Leslie Thompson creates artwork about his family and memories of his time spent with them, especially his late mum. Leslie spent a lot of time reading comics and watching popular tv. He would then draw his memories of these. Drawing and these memories are Leslie's happy place.\\n 'The A-Team from America still alive are watching the king Prince Charles on the balcony of Buckingham Palace with Camilla waving to the crowds in London. On the old tv. ' written by Leslie Thompson.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126925,
    "Title": "untitled",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/Ahmed-Mohammed-Untitled-2024-Stencil-print-scaled.jpg",
    "Content": "",
    "W": 21,
    "H": 29,
    "D": "",
    "Y": 2024,
    "Material": "Print",
    "Other material": "",
    "How it connects to the theme of Shelter": "Ahmed Mohammed is non verbal artists who is supported by Venture Arts. Ahmed takes great enjoyment from creating artwork, this is his happy place.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126929,
    "Title": "Beautiful Brain",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/Beautiful-Brain2-scaled.jpg",
    "Content": "",
    "W": 26,
    "H": 28,
    "D": 0.1,
    "Y": 2024,
    "Material": "Mixed media",
    "Other material": "n/a",
    "How it connects to the theme of Shelter": "Months after working on this art the suggesstion to submit this to the Shelter exhibition came to me in a dream.\\n Looking back at this drawing again I realised it was symbolic of the sensory overload and isolation I have endured throughout my life.\\n \\n Working on this artwork provided shelter for me. It gave me a sence of calm and focus at a time when this could not be achieved in other areas of my life.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126937,
    "Title": "Turkey",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/Caryn-Egerton-Turkey-298x180x340mm-3-1-scaled.jpg",
    "Content": "",
    "W": 29,
    "H": 34,
    "D": "",
    "Y": 2024,
    "Material": "Mixed media",
    "Other material": "",
    "How it connects to the theme of Shelter": "Caryn lives with her sister in Manchester, but once a year goes to Turkey to stay with her brother and his family. This is the highlight of Caryn year and she enjoys making artwork about her time there. This book is collaged and stitched. Turkey is her happy place.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126938,
    "Title": "A light passed, the moon on her side",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/SADO_A-light-passed-The-moon-on-her-side-OilsPastelsAcrylicOnCanvas.jpg",
    "Content": "The autumn arrives, in orange hues reflecting of the skin, like a mask it covers, the leaves fall and reveals the naked, stems are left bare, bodies hang in a slight shiver, there a crunch, the leaves dead, the sound tasteful, my barefoot in yellow grounded, like the sun on the floor,",
    "W": 160,
    "H": 100,
    "D": 2,
    "Y": 2023,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "I find shelter in nature, where is can carry the weight of the things that linger in my body. In the autum i lay on the leaves like a bed, i sleep and rest and cry into soil, watering anything that alive before winter, the trees ground my feet, the branches shelter my body, the wind allows words to escape, the words that sometimes are held in homes, it pulls it out from my throat and carries it away with flies.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126939,
    "Title": "HOME – The Most Dangerous Place for Women to Be",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/HOME-The-Most-Dangerous-Place-for-Women-to-Be-Sue-Gascoyne-scaled.jpg",
    "Content": "",
    "W": 50,
    "H": 28,
    "D": 26,
    "Y": 2024,
    "Material": "Installation, Textiles",
    "Other material": "",
    "How it connects to the theme of Shelter": "This piece explores feelings around safety, nurture and belonging, with home for me about being part of a community of trusted people, connected to our environment, rather than in isolation. This textile and mixed media piece, created entirely from recycled materials, reflects the importance of our basic needs for shelter, warmth, nurture and safety. A velvet cloud-like structure (not fully shown) represents the enveloping, holding feelings of nurture, protection, safety. Partially hidden from the world, the houses are separate, yet connected, private but accessible and capture a nostalgic sense of the past and present. Fantastical flowers root the building within its environment and provide relief like they do in a mental health crisis. The colour palette and title: HOME – The Most Dangerous Place for Women to Be is a stark reminder of how women globally are more likely to be exposed to",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126940,
    "Title": "Water Bears Don’t Die",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/IMG_1361-scaled.jpeg",
    "Content": "",
    "W": 30,
    "H": 30,
    "D": 0.4,
    "Y": 2024,
    "Material": "Painting",
    "Other material": "Ink and acrylic paint",
    "How it connects to the theme of Shelter": "My painting is of a tardigrade or water bear, the toughest thing alive! My images shows one of these creatures on a torn and dark canvas board surviving amidst chaos. As a person who struggles with multiple disabilities I think of the tardigrade’s resilience to help me get through the day.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126944,
    "Title": "The Kitchen",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/Bilal-Khan-The-Kitchen-2023-Hand-embroidery-360x260x2mm-scaled.jpg",
    "Content": "",
    "W": 36,
    "H": 26,
    "D": "",
    "Y": 2023,
    "Material": "Embroidery",
    "Other material": "",
    "How it connects to the theme of Shelter": "Bilal is due to get married, with his wife moving over to England to live with him. He created a series of embroidered artworks about getting the home ready for his new wife, creating shelter for her.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126956,
    "Title": "Little Mix Mums",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/Rhea-Holmes-Little-mix-mums-2024-stencil-print-210x150mm-scaled.jpg",
    "Content": "",
    "W": 21,
    "H": 15,
    "D": "",
    "Y": 2024,
    "Material": "Print",
    "Other material": "",
    "How it connects to the theme of Shelter": "Rhea has a very special relationship with her mum and with music, with Little mix being her favourite band. Rhea created this piece about her favourite things her mum and Little Mix, both together make her happy place.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126960,
    "Title": "untitled",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/Maureen-Callaghan-2024-untitled-painting-on-canvas-820x380mm-scaled.jpg",
    "Content": "",
    "W": 82,
    "H": 38,
    "D": "",
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "Maureen creates paintings from her imagination. Repetition is her safe space. Maureen remembers creating bird houses in an adult education centre when she was much younger and how she enjoyed creating them.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126963,
    "Title": "Family",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/Family.jpg",
    "Content": "",
    "W": 29,
    "H": 21,
    "D": "",
    "Y": 2023,
    "Material": "Digital media",
    "Other material": "",
    "How it connects to the theme of Shelter": "Armaghan creates digital drawings from photographs on his iPad using ProCreate. Armaghan spends lots of time with his family and loves to draw them, they are his shelter.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126968,
    "Title": "untitled",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/Rahima-Imtiaz-Untitled-2024-arcrylic-paint-on-canvas-260x260mm-2-scaled.jpg",
    "Content": "",
    "W": 26,
    "H": 26,
    "D": "",
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "Rahima creates work about her cultural heritage, something that she feels strongly about.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 126979,
    "Title": "Following",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/C68CAD04-BD57-426C-8395-52AB715EA19E-scaled.jpeg",
    "Content": "‘Following’ is part of my ongoing dialogue following my late in life ADHD diagnosis.\\n They say there are five stages of grief: denial, anger, bargaining, depression and acceptance. I am finding I oscillate between anger and depression, struggling to come to terms with the ashamed I feel for my younger self and the person I am now. Through making this artwork I found some shelter where I was able to meet and challenge the ‘monster’ on my back that is ADHD. This became one of the ways I found of greeting the person I was, with love, and finding a path towards acceptance of who I am now.",
    "W": 21,
    "H": 29.7,
    "D": 1,
    "Y": 2023,
    "Material": "Mixed media",
    "Other material": "",
    "How it connects to the theme of Shelter": "Following’ is part of my ongoing dialogue following my late in life ADHD diagnosis.\\n \\n They say there are five stages of grief: denial, anger, bargaining, depression and acceptance. I am finding I oscillate between anger and depression, struggling to come to terms with the ashamed I feel for my younger self and the person I am now. Through making this artwork I found some shelter where I was able to meet and challenge the ‘monster’ on my back that is ADHD. This became one of the ways I found of greeting the person I was, with love, and finding a path towards acceptance of who I am now.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 127073,
    "Title": "Abode",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2023/11/Abode-Carolina-Larrain-Pulido-copy-scaled.jpg",
    "Content": "",
    "W": 60,
    "H": 80,
    "D": 1,
    "Y": 2024,
    "Material": "Mixed media",
    "Other material": "",
    "How it connects to the theme of Shelter": "A Section 27 No Fault Eviction launched me into the abyss of flat hunting in a city tha\\n \\n became 'London by the Sea'. A hard market on its own terms, lacking regulation and\\n \\n with competition on all levels, becomes my world. My world is precipitated to all\\n \\n things ‘housing'. I feel vulnerable and un-safe and can get lost in translation with all\\n \\n the formalities. After a period of housing instability I realise I've lost my home.\\n \\n 'Abode' ignites questions regarding the difference between a 'house' and a 'home', the\\n \\n latter implying a feeling that's not part of the former'. The first relates to the structura\\n \\n and formal issues of living in a house such as having furniture. It's needed for a\\n \\n 'home' to exist. Through collage and mixed media, using flat-pack furnitur\\n \\n instructions, a canvas, textiles and a vacuum storage pack, the work acknowledges\\n \\n the need for 'home' as well as its complexities",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 127194,
    "Title": "Shelter",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/Shelter-6.jpg",
    "Content": "",
    "W": 45,
    "H": 35,
    "D": 25,
    "Y": 2024,
    "Material": "Mixed media, Sculpture",
    "Other material": "",
    "How it connects to the theme of Shelter": "Going to my woodland is my solace, when I was ill I ran away to my woodlands to get some peace away from hospital. I go camping when I’m there and I sometimes put up hammocks for sleeping in. When I’m there I feel like god is with me in the woods, it is my shelter.\\n \\n For this sculpture I’ve used hazel from woodlands, willow, hard board and brass. I’ve used a leather tarp with ringlets. This is a representation of me camping. I am the figure under the tarp which is made from keyring holders. The lack of keys represent the fact that I didn’t have or need any keys at this time.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 127199,
    "Title": "Rest in Peace",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/Unknown-1-scaled.jpeg",
    "Content": "",
    "W": 39,
    "H": 27,
    "D": "",
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "My daughter Tivoli passed away in violent circumstances. She wrote this poem aged 10. This competition has given me an opportunity to paint a tribute to her. The shelter that was not given her in her final moments on earth. \"Hear my voice",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 127200,
    "Title": "The Medieval Brigand'",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/The-Medieval-Brigand.jpg",
    "Content": "",
    "W": 60,
    "H": 60,
    "D": 20,
    "Y": 2024,
    "Material": "Craft, Sculpture",
    "Other material": "",
    "How it connects to the theme of Shelter": "The artwork represents myself at the age of 20 and the nine years I spent living in a traditional gypsy bender tent whilst travelling the country from county to county harvesting seasonal crops as an itinerant agricultural labourer whilst living in a travelling commune. The artwork includes the entirety of my possessions during this period which consisted mainly of tools and items essential to living in a temporary shelter which would be set up, lived in for a matter of weeks before being taken down, moved and set up again. I constructed the shelter from a frame made of hazel saplings, a plastic tarpaulin was used as a ground sheet with a canvas tarpaulin as a top sheet with another plastic tarpaulin as a top cover. My bed was set atop two pallets and my heat was supplied by a wood burning stove I made from an old oil can.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 127203,
    "Title": "Reincarnated Unborn Eve'",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/Submission-mo-b.jpg",
    "Content": "",
    "W": 60,
    "H": 40,
    "D": "",
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "This painting is inspired by becoming a dad. At the time my partner was pregnant and we were both hoping we would have twins. I hoped it would be two boys called Ron and Don. I represented them as two different types of Sun. I believed that would be a way of identifying my two sons through their different brightness and warmth. Both equally as bright but one yellow-gold and the other orange-gold. I represented them as two fire arms, one automatic fire arm and the other a rifle. Representing their quickness as adult men. There is also the fruit that only exists in Sierra Leone, an apple that resembles the Adam’s apple of a man. And a grandfather clock which represents the memories I have of my grandfather, few houses in Sierra Leone still have grandfather clocks in them but they represent masculinity.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 127206,
    "Title": "Stable",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/Stable-for-shelter-1-scaled.jpg",
    "Content": "",
    "W": 50,
    "H": 70,
    "D": "",
    "Y": 2021,
    "Material": "Mixed media, Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "As a choirboy I sang many carols.\\n \\n This is one of my first collages, continuing with the use of triangles that dominated my paintings over the preceding few years. I wanted to incorporate the green gold angel figures I had previously painted and fill the night sky with movement.\\n \\n Its worth remembering that at the heart of this story lies temporary shelter for people who are on a journey. How many people across the world are living in temporary shelter today?",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 6,
    "ID": 127213,
    "Title": "The Golden Bough",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/The-Golden-Bough-shelter.jpg",
    "Content": "",
    "W": 40,
    "H": 40,
    "D": 22,
    "Y": 2017,
    "Material": "Ceramic, Sculpture",
    "Other material": "Weight 8.17lb",
    "How it connects to the theme of Shelter": "My ceramic fungi sculptures explore the profound themes of shelter and solace. Inspired by the vital role fungi play in our natural world, I aim to evoke a sense of tranquillity and wonder. These organisms, often hidden beneath the forest floor, provide essential shelter and sustenance for countless creatures. Through my work, I invite viewers to contemplate the importance of finding refuge and community in a chaotic world.\\n \\n By crafting intricate ceramic forms that mimic the diverse shapes and textures of fungi, I explore the multifaceted nature of shelter. These sculptures serve as both physical and symbolic representations of protection, growth, and resilience. Through my work, I seek to create a space for reflection and contemplation, inspiring a greater appreciation for the natural world and the importance of finding refuge.\\n Please watch:\\n \\n https://www.youtube.com/straiph",
    "Recorded answer": "",
    "AI": "No"
  }
]