[
  {
    "Group": 4,
    "ID": 123834,
    "Title": "Home Is My Shelter",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Sarah_Coleman_Shelter-scaled.jpg",
    "Content": "",
    "W": 40,
    "H": 63,
    "D": "",
    "Y": 2024,
    "Material": "Embroidery, Mixed media, Painting, Textiles",
    "Other material": "",
    "How it connects to the theme of Shelter": "After being diagnosed with Anxiety and Depression more than a decade ago, my home became my shelter. A place where I could escape from the world into my own sanctuary. In my piece I have used my home as the center of the piece with a quilted blanket wrapped around the house. I have done this as when I have struggled in the past there is nothing better to cheer me up by staying at home and wrapping myself up in a blanket cocoon. I have made the background a storm and have included a patchwork lightning bolt to symbolise the way I feel when I go through a bad patch of Anxiety and the way the outside world can feel like it's trying to strike me down. I have also embroidered some words on the background to showcase the feelings I can sometimes feel about the world outside my shelter.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 123864,
    "Title": "Campfires",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/IMG_1217-scaled.jpeg",
    "Content": "It’s about a feeling of warmth and love. Each campfire is a member of my close family. I tend the fire daily to keep them going.",
    "W": 19.5,
    "H": 19.5,
    "D": "",
    "Y": 2024,
    "Material": "Mixed media, Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "This piece is about love and protection that one feels when living in a close family unit.\\n \\n Each campfire represents a family member. As the main carer, I tend to the fires to keep them going. I am a reader out loud, a dresser, a barber, a taxi driver and picker upper and more.\\n \\n Fires also are used for warmth when cold. They are a metaphor for home and shelter and hope.\\n \\n One fire depicted is a love one lost. Loss of a close family member has left a grief hole in my heart. This loss has ironically catapulted my creativity. Art has and does heal my wounds.\\n \\n I paint and draw in my front room in the evenings when my family are on their respective screens. My adult son who has autism and learning difficulties lives with us and my husband is visually impaired . My makeshift art studio is my sanctuary and evenings are my only opportunity to create.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 123866,
    "Title": "My safe place",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Shelter-entry-Jennifer-Camilleri-scaled.jpg",
    "Content": "My little home is my haven, I can escape the harsh reality outside. Shut the door and I am safe.",
    "W": 14.7,
    "H": 21,
    "D": "",
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "My home is a place of safety as well as shelter. Once I close the door I can shut out the outside things that sometimes scare me.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 123912,
    "Title": "Sheltering embrace",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Sheltering-scaled.jpg",
    "Content": "Nature as shelter and an embrace.",
    "W": 15,
    "H": 15,
    "D": "",
    "Y": 2024,
    "Material": "Embroidery, Textiles",
    "Other material": "",
    "How it connects to the theme of Shelter": "I see shelter as a place of safety and the place I feel safe and calm is in nature. Nature embraces me, provides wellbeing, joy, wonder, spirit and reminds me of the interconnectedness of all things.\\n \\n I have depicted this as a tree spirit embracing me.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 123923,
    "Title": "Window-Frame-Carpet",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/PHOTO-2024-11-18-13-22-24-scaled.jpg",
    "Content": "This piece draws inspiration from the patterns of Persian carpets, traditionally symbols of comfort, protection, and a sense of home. Layered on top of a painted-over collage, the work evokes the feeling of looking out through a window. The collage incorporates images and text from books about architecture and staircases, chosen to highlight the tension between inviting spaces and the barriers they often pose to physically disabled people. By contrasting comfort with a critique of inaccessible design, this work reflects on the concept of shelter as a space that should welcome and protect, yet often excludes those who need it most.",
    "W": 100,
    "H": 100,
    "D": 3,
    "Y": 2024,
    "Material": "Mixed media, Painting, Sculpture, Textiles",
    "Other material": "collage",
    "How it connects to the theme of Shelter": "This piece draws inspiration from the patterns of Persian carpets, traditionally symbols of comfort, protection, and a sense of home. Layered on top of a painted-over collage, the work evokes the feeling of looking out through a window. The collage incorporates images and text from books about architecture and staircases, chosen to highlight the tension between inviting spaces and the barriers they often pose to physically disabled people. By contrasting comfort with a critique of inaccessible design, this work reflects on the concept of shelter as a space that should welcome and protect, yet often excludes those who need it most.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 123966,
    "Title": "Headbands",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/w6866.jpg",
    "Content": "",
    "W": 61,
    "H": 61,
    "D": "",
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "A hat or headband can serve as an unexpected form of shelter, providing protection from the elements in a pinch. In sunny weather, a wide-brimmed hat can shield the face and neck from the sun. Conversely, in light rain, a hat can keep droplets off the face, offering a small but significant barrier against moisture. Even a simple headband can help by keeping hair out of the eyes, allowing for clearer vision in adverse conditions. In outdoor adventures, these accessories become essential tools, transforming into vital shields against nature’s whims while adding a touch of style to any outfit.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 124054,
    "Title": "Between Two Worlds",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Shelle-Taylor-Between-Two-Worlds-scaled.jpeg",
    "Content": "This work of art is the story of my Grandmother who survived a forced labour camp during the Second World War. She survived 5 years growing food and working in the kitchens in unimaginable conditions and against her will.\\n After surviving the forced labour camp, my Grandmother got married and immigrated to Australia. In Australia she found shelter from the conflict that dominated her life in the years before.\\n The figure is seated, sheltered by a tree. The tree is comprised of the colours of nature of my grandmothers homeland, and the colours of nature in Australia, where she lived out the rest of her life. The white panels have embroidered elements, reflecting the memories of her homeland, and the safety, security and shelter she found in Australia.",
    "W": 30,
    "H": 60,
    "D": 2,
    "Y": 2022,
    "Material": "Embroidery",
    "Other material": "",
    "How it connects to the theme of Shelter": "This artwork explored on the lived experience of my Grandmother during the Second World War. She was taken from her village and made to work in a forced labour camp until the end of the war.\\n The tree represents how she grew, thrived and survived. The tree is made up for the colours of her homeland, and those of Australia where she immigrated. The figure has tears of both happiness and sadness, as it reaches under the shelter of the tree, embracing both worlds that make up her life. She misses her homeland, but she is is happy for the safety ad shelter of her new life half a world away. The embroidery on the white panels represent the memories and connections she had with both of her worlds.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 124076,
    "Title": "The Broken Umbrella'",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/The-broken-umbrella-scaled.jpg",
    "Content": "A poor Woman battles against the elements in her search to find shelter. Many doors are closed to her and her umbrella is broken.",
    "W": 60,
    "H": 80,
    "D": 0.5,
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "A poor Woman battles against the elements in her search to find shelter. Many doors are closed to her and her umbrella is broken.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 124089,
    "Title": "Abundance Tree",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/©-Eva-Marschan-Hayes-Abundance-Tree-scaled.jpg",
    "Content": "Sometimes when my body aches,\\n \\n and all around feels grey,\\n \\n I remind myself,\\n \\n the steering wheel is in my consciousness.\\n \\n So, I imagine an abundance tree,\\n \\n on its crown there is me,\\n \\n My earthly body protected,\\n \\n in a nest,\\n \\n whenever I need to\\n \\n have a rest.\\n \\n And when I have some energy,\\n \\n offer my inner gifts,\\n \\n to the community\\n \\n to bring hope to those in need,\\n \\n to teach that everyone can create.\\n \\n Together we create an abundance tree,\\n \\n Where fruit and shelter are free,\\n \\n What a beautiful life it can be.",
    "W": 29.7,
    "H": 42,
    "D": "N/A",
    "Y": 2023,
    "Material": "Digital media, Mixed media, Photography, Print",
    "Other material": "mixed media: assemblage created from varius materials found at home /photography/digital manipulation",
    "How it connects to the theme of Shelter": "The artwork comes together with the below poem which answers the question. If selected I would want it displayed on a laminated A4 paper next to the artwork\\n \\n The materials used in this work, include things found in my home, some of which are marbles, flower petals and threads. Because of health conditions I spend much time at home.\\n \\n Sometimes when my body aches,\\n \\n and all around feels grey,\\n \\n I remind myself,\\n \\n the steering wheel is in my consciousness.\\n \\n So, I imagine an abundance tree,\\n \\n on its crown there is me,\\n \\n My earthly body protected,\\n \\n in a nest,\\n \\n whenever I need to\\n \\n have a rest.\\n \\n And when I have some energy,\\n \\n offer my inner gifts,\\n \\n to the community\\n \\n to bring hope to those in need,\\n \\n to teach that everyone can create.\\n \\n Together we create an abundance tree,\\n \\n Where fruit and shelter are free,\\n \\n What a beautiful life it can be.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 124122,
    "Title": "Safe Harbour",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Safe-Harbour_Textured-Acrylic-Artwork-1-scaled.jpg",
    "Content": "The maritime principle of providing shelter from a storm. Is the inspiration for a visual representation that explores the concept of shelter as a physical sanctuary. The artwork convey a sense of safety, protection, and refuge, as a 2D geometric vector art and stencil of a sailing ship.\\n Hand painted on acrylic paint panel. Which has a textured surface and incorporates the word, Shelter, in Morse code. Is based on the theme of a sailing ship heading towards a safe harbour.\\n A place of refuge for ships is a safe harbour or other secure place where a ship in distress can safely be taken to prevent further damage or deterioration of the ship.",
    "W": 26,
    "H": 17,
    "D": "",
    "Y": 2024,
    "Material": "Craft, Mixed media, Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "The maritime principle of providing shelter from a storm - a place of refuge for ships is a safe harbour or other secure place where a ship in distress can safely be taken to prevent further damage or deterioration of the ship. This is the inspiration for a visual representation that explores the concept of shelter as a physical sanctuary. The artwork convey a sense of safety, protection, and refuge, as a 2D geometric vector art and stencil of a sailing ship.\\n The artwork is a original painted acrylic artwork, painted on a home made panel. Which has a unique textured surface and incorporates the word, Shelter, in Morse code.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 124125,
    "Title": "Fountain Delirium",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Fountain-Delirium-Oil-on-Canvas-120x150cm-2024-3000-Jess-Power.-.jpg",
    "Content": "",
    "W": 120,
    "H": 150,
    "D": 4,
    "Y": 2024,
    "Material": "Drawing, Mixed media, Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "This work gives visual form to a variety of conflicting internal sensations and explores connections between internal and external experiences. My work often expresses ideas of solitude, longing and vulnerability.\\n Speaking from experience, shelter, for many who lack a physical shelter or find themselves unable to obtain a sense of security, means finding security within themselves. This involves an exploration and acceptance of the self, so as to become an anchor in a constantly shifting, often confusing and turbulent world.\\n The symbolic structure within this work is derived a fountain. The fountain is a constant flow bound by a solid structure. As a point of focus in my recent practice this symbol has become a way through which to explore ideas about the self, how it might be possible to anchor ones self throughout perpetual shifts and against intangible forces.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 124130,
    "Title": "Earth Notes",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/IMG_9699-scaled.jpeg",
    "Content": "Earth Notes is a collection of spheres born through experience and process and represent glimpses of a past eroded by time and emotion. Each one holds impressions and space for the relationship between place and memory. The project grew from exploring the ever changing edges of landscapes of the UK, collecting traces and connecting to history. There is an embodied process as hands harvests and utilises foraged materials and a rhythm and relationship inherent in the act of making with them.\\n The process of forming each sphere is laboured, fractured and fragile; hand digging the clay, drying the pieces, crushing and sieving the fragments. The process is slow and tactile, both physical and purposeful, requiring stamina and persistence. The labour of the repetitive motion becomes unconscious and a rhythm and flow is created as the spheres evolve. Through this intimate exploration their properties and potential, the structure, fibres, layers and pores that give them their uniqueness are discovered. Each material requires a close, intimate relationship and an authentic conversation with the raw material, allowing it to form its own identity and communicate the complexity of knowledge it holds and is not just exist as a material to use.",
    "W": 40,
    "H": 12,
    "D": 40,
    "Y": 2024,
    "Material": "Ceramic",
    "Other material": "",
    "How it connects to the theme of Shelter": "Earth Notes resonates deeply with the theme of Shelter by exploring the intimate relationship between place, memory, and the natural materials that connect us to the earth. Each sphere represents a fragment of the landscapes that provide refuge and safety, holding impressions of time and emotion. The process of foraging and transforming raw materials mirrors the act of creating shelter—both requiring care, labor, and persistence.\\n The fragility and resilience inherent in the spheres reflect the delicate balance of shelter as both a physical and emotional construct. By uncovering the layers, pores, and fibers of the materials, Earth Notes reveals the hidden complexity of the earth as a sanctuary, offering protection and connection in an increasingly precarious world.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 124132,
    "Title": "garden of eden",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/454294392_10159930184436400_3687148849484580154_n-1.jpg",
    "Content": "a piece about nature and orchards and houses where there is space between people and nature to roam. where cats are safe and birds can sing.where you can pick an apple of a tree. Its made of mixed media collage fabric and glitter",
    "W": "A4",
    "H": "A4",
    "D": "",
    "Y": 2024,
    "Material": "Craft, Mixed media, Painting, Textiles",
    "Other material": "",
    "How it connects to the theme of Shelter": "Its a piece about connection to nature and living in a shelter where its has space betweeen people and the birds can sing and nature can grow.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 124134,
    "Title": "STROKE OF TIME",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/IMG_20241119_182044-scaled.jpg",
    "Content": "My Author's art work filled with deep symbolism and expressive texture. The author's painting combines elements of the industrial world - clockworks, gears, dials - with a stable and eternal image of brickwork. These two principles create a contrast between the transience of time and the unchanging strength of the material, symbolizing the struggle between the ephemeral and the eternal.\\n The texture paste gives the painting a sense of multi-layeredness, as if each element - be it a gear or a brick - has its own history, hidden under layers of time. Acrylic paint adds volume, brightness and liveliness, emphasizing the dynamism of the life process, while gold wax brings a note of nobility and sublimity, reminding us of the value of every moment.\\n The main element of the composition is the clock, as if frozen in the moment, but at the same time continuing to count down the seconds, minutes, hours... They remind us that time inexorably moves forward, and every moment is unique. The clockwork around the clock enhances this effect, creating a sense of continuous movement and change.\\n The brickwork framing the composition symbolizes stability and strength, protecting the fragility of the inner world from external influences. It reminds us of the need to maintain balance between the inner and the outer, between time and space.\\n Energy message to the viewer.\\n This painting carries a powerful energy charge, making the viewer think about the essence of time and its impact on our lives. It calls us to stop, look around and appreciate every minute spent on this earth. The energy of the work inspires us to find harmony between the material and the spiritual, between the past, present and future.\\n The painting fills the space with light and warmth, giving a sense of confidence and stability. It helps to find inner strength and faith in ourselves, reminding us that despite all the difficulties and changes, we can always find support in ourselves and our values.",
    "W": 60,
    "H": 75,
    "D": "",
    "Y": 2023,
    "Material": "Mixed media, Painting",
    "Other material": "Acrylic, texture paste, gold wax, varnish",
    "How it connects to the theme of Shelter": "THE STROKE OF TIME\" is a metaphor for the clash of time and architecture. The frozen clock symbolizes the transience of life, and the brickwork is a shelter from the bustle of the outside. The work reflects the theme of \"Shelter\", where the brick symbolizes protection and stability, helping to focus on internal values. The clock reminds us of the importance of every moment, calling us to live consciously.",
    "Recorded answer": "https://youtu.be/8id4mF7yXW8?si=wq69vLhclpVOGlnD",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 124170,
    "Title": "Homeless Man",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/IMG_0062-scaled.jpeg",
    "Content": "This is a depiction of a man who struggled with substance abuse at Arlington House, Camden (residential support centre for previously homeless people). Originally from Glasgow.",
    "W": 14.8,
    "H": 21,
    "D": "",
    "Y": 2024,
    "Material": "Drawing, Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "This is the portrait influenced by a man I met at a support centre for homeless people in Camden. I tried to show in the portrait his courage in facing many problems. I also faced homelessness and addiction problems as well as mental illness. Both of us have benefited from organisations such as Shelter and Mind.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 124171,
    "Title": "Darkness and light in my safe space",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/20241120_064051-scaled.jpg",
    "Content": "",
    "W": 38,
    "H": 28,
    "D": 0.2,
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "Shelter, my safe space. This image is about my experiences of darkness and light in my life and in my flat. My flat felt like a safe space, but I realised it had become a prison. I didn't open my curtains for years, until one day I noticed light coming through the top of my closed curtains, in the shape of a bird. I felt an impulse to open the curtains, and I was bathed in warm sunshine. I followed the impulse to create this artwork. The centre of the picture is my centre, and the bird is the spirit of creativity, or perhaps the Holy Spirit reaching out to me. I then imagined times of sadness and tears, like rain, encouraging seeds to grow, producing more colour and releasing my creativity. I realised that I wanted to reconnect nature, the world, and the people around me.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 124173,
    "Title": "I do believe in fairies",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/i-do-believe-in-faries-mixed-media-painting-by-samantha-jane-anderson-100x120-2023-OI.jpg",
    "Content": "The I Do Believe in Fairies mixed media artwork, it depicts a young red-headed woman looking to the left with a knowing smile; she has become aware of an understanding; she is free to alter, change and adjust her beliefs at any time. Collectively, beliefs are powerful and can bring positivity and change. The title references Peter Pan. If you know the story, he didn’t want to grow up and become an adult; he wanted to stay a child forever.\\n Environmental Information: I seek to use environmentally friendly products to make my artworks where possible.\\n © Samantha Jane Anderson , Sam Jane Anderson , Samantha Keetley\\n \\n \\n https://www.instagram.com/samanthajaneanderson_artist",
    "W": 120,
    "H": 100,
    "D": 3,
    "Y": 2023,
    "Material": "Mixed media, Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "The theme 'Shelter' for me is a place where I can often use references to fairy tales/fantasy/spiritual concepts to express and create using some of my difficult internal dialogues/memories or emotions. Shelter is my active imagination, a place where I can have complete control and the freedom to visualise and create, it an inner visual space which often leads me to more understanding about self/me, it is a nurturing space which leads to many of the themes/motifs expressed in my paintings. My 'Shelter' (active imagination) and my creativity work in unison, switching between the two until I have completed an artwork, often a deeper meaning and healing is revealed in the process.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 124214,
    "Title": "Ambleside Land Tax",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Shelter-scaled.jpg",
    "Content": "",
    "W": 42,
    "H": 59.4,
    "D": 3,
    "Y": 2024,
    "Material": "Photography",
    "Other material": "",
    "How it connects to the theme of Shelter": "This black-and-white film photograph captures the Bridge House in Ambleside, a remarkable \"one-up, one-down\" structure built on a stone bridge to avoid land tax. Located in the picturesque Lake District, the building has a rich history, having served as a counting house, weaving shop, cobbler’s workshop, tea room, and even a home to a family of eight. Its story reflects the ingenuity and resilience of people striving to create shelter within their means, adapting spaces to serve as safe havens amidst changing circumstances. Perched over flowing waters, the Bridge House symbolizes how individuals will go to great lengths to find or build secure spaces, transforming the resources available to them into places of refuge. Its enduring presence, set against a natural landscape, underscores the timeless human connection to shelter, resilience, and adaptability, making it a powerful representan",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 124217,
    "Title": "The Village",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Annevillage-scaled.jpg",
    "Content": "Monoprint",
    "W": 84,
    "H": 59,
    "D": "",
    "Y": 2018,
    "Material": "Print",
    "Other material": "",
    "How it connects to the theme of Shelter": "Anne's monoprint depicts a small village protected with fortified walls and towers providing shelter to its inhabitants",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 124218,
    "Title": "Shelter",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/20241120Shelter-scaled.jpg",
    "Content": "",
    "W": 150,
    "H": 150,
    "D": 7,
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "Sheltering away from where the storms and icebergs threaten.\\n Started in 1994, this painting has dominated my living space with a great big question mark hanging over it for thirty years. Today it all came together, it is finished!\\n I've carried these words of Herman Melville along with it...\\n \"The warmly cool, clear, ringing, perfumed, overflowing, redundant days, were as crystal goblets of Persian sherbet, heaped up—flaked up, with rose-water snow.\" Moby Dick, Chapter 29",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 124221,
    "Title": "The Line Continues",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Gyllian-Thomson-The-Line-Continues-3x5-2.jpg",
    "Content": "The line is the landscape continues leading you to home. I walk many paths in rural south west Scotland near my home. I meander towards home and away from home. The landscape is my shelter and the feelings I feel within it are where I find my peace.\\n The shape of this piece of work represents the old format of photographs that you had processed and took home. They are photos of holiday memories. This Tapestry keeps those feelings and memories within that format - the rectangle photograph on paper. It records the feelings of memories when I felt safe and secure a sa young child within my family.",
    "W": 150,
    "H": 60,
    "D": 2,
    "Y": 2020,
    "Material": "Textiles",
    "Other material": "",
    "How it connects to the theme of Shelter": "The Line Continues is a handwoven tapestry. This is about the feelings I had of child hood memories. The feelings of holidays past and the feelings of being safe and secure. I try to remember these feelings now as I walk around rural south west Scotland where I live now. The shape of the work is reminiscent of photographs we had developed and picked up from a shop. The feelings are enclosed in this triangular shaped paper preserved forever. This tapestry is trying to preserve those feelings.\\n \\n The line is my path where I walk away from home and return to home. I do this now in my landscape where I live and try to feel those feelings of these past memories with my family. Alas I cannot seem to get there.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 124223,
    "Title": "Bybay (Beehive)",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/IMG_20241101_114844-scaled.jpg",
    "Content": "Mixed media, pencil with ink and watercolour sky, from Carlsi (Avebury) 2016.",
    "W": 126,
    "H": 21,
    "D": "",
    "Y": 2016,
    "Material": "Drawing, Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "The painting depicts a fictional representation of a neolithic sacred site in the iron age. Depicted are Caeums (stone circles) Blanes (avenues bridging the living and the dead, and baegas (the houses of the living) along with other sacred sites and actives.\\n \\n It is shelter for the ancstorsl dead and for their living descendants.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 124281,
    "Title": "Animals, two by two",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/JW53_Animals-Two-by-Two_2024-scaled.jpg",
    "Content": "Animals and ark, the house, the boat it moves, made of wood, boat on the water, animals go in the house in the boat, very nice.\\n Tigers go on the boat, giraffes go on the ark, elephants go on the boat, crocodiles go on the boat.\\n Sail in the boat, keep them safe. Two by two",
    "W": 168,
    "H": 65,
    "D": "",
    "Y": 2024,
    "Material": "Drawing, Mixed media, Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "Animals and ark, the house, the boat it moves, made of wood, boat on the water, animals go in the house in the boat, very nice.\\n Tigers go on the boat, giraffes go on the ark, elephants go on the boat, crocodiles go on the boat.\\n Sail in the boat, on the ark, keep them safe. Lots of animal on the boat. Two by two.\\n (This work by Joseph is a diptych)",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 124357,
    "Title": "Holidays",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Stuart-Iriving-Holidays-scaled.jpg",
    "Content": "Mixed media with acrylic pant and paint pens.\\n Based off the artist's photograph taken on a family holiday in Cyprus.",
    "W": 65.5,
    "H": 55.5,
    "D": "",
    "Y": 2023,
    "Material": "Drawing, Mixed media, Painting",
    "Other material": "With painted wooden frame.",
    "How it connects to the theme of Shelter": "This piece is in one manner the direct interpretation of Shelter as it depicts the ancient architecture found in Cyprus. But the artwork also represents the key pillars of the artist's emotional Shelter in how he feels and seeks comfort as travel and quality time spent with family is an important theme to both Stuart's artwork and his wellbeing.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 124362,
    "Title": "Three hours on the streets of London",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Three-hours-on-the-streets-of-London-Cover-Image-for-Video-scaled.jpg",
    "Content": "This video documents a personal performance art experiment I conducted during a turbulent period of my life. As a person living abroad for the first time in 2023, I found myself overwhelmed by an unfamiliar culture, academic pressures, and personal struggles. In this state of vulnerability, I faced feelings of homelessness—not in the physical sense, but as a person adrift, without a sense of safety, belonging, or purpose.\\n \\n Amid family conflicts, depression, and relentless anxiety, I struggled to find a sense of stability. The sleepless nights, compounded by the stress of financial instability and job rejections, left me feeling as though I had nowhere to turn. These challenges prompted me to question what \"shelter\" truly meant—not only as a physical space but as a state of being where one feels secure, accepted, and supported.\\n \\n In response, I transformed my pain into an act of artistic inquiry. For three hours, I stayed on the streets of London, with a board that revealed my internal struggles, presenting myself as a wanderer lost in life. My aim was to explore whether anyone would notice or care, and to question how society perceives and responds to individuals in need.\\n \\n To my astonishment, the kindness and empathy of strangers became my temporary shelter. Conversations with passersby, small gestures of compassion, and moments of connection offered me a sanctuary in the chaos of my mind. Their willingness to engage with my vulnerability gave me hope, reminding me that shelter is not only about physical protection—it is also about the emotional refuge we find in human connection.\\n \\n When I shared the video of this performance on Chinese social media, it resonated with many young people who saw reflections of their own struggles. For some, it became a reminder that even in moments of despair, the potential for connection and support exists. Through this work, I hope to inspire dialogue about the broader concept of shelter, urging viewers to consider the ways we can offer sanctuary to one another in a world that often feels isolating and uncertain.",
    "W": 0,
    "H": 0,
    "D": 0,
    "Y": 2023,
    "Material": "Digital media, Film / Video, Performance",
    "Other material": "",
    "How it connects to the theme of Shelter": "This artwork reflects on the concept of 'shelter' through the lens of my experience as an Asian individual navigating the uncertainties of life abroad. In 2023, I faced a profound sense of being “rootless”—adrift in a foreign culture, overwhelmed by life pressures, and unsure of where my future would lead. This performance art experiment on the streets of London was an attempt to externalize my internal struggles and explore how society perceives individuals in states of vulnerability. As a member of a marginalized community, I grappled with questions of belonging and purpose, feeling caught between worlds yet grounded in none. The unexpected kindness of strangers offered me a temporary emotional refuge, reminding me that 'shelter' is more than a physical space—it is also the hope and connection we find through shared humanity.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 124374,
    "Title": "What we leave behind matters",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/20241121_144223-scaled.jpg",
    "Content": "An artwork from a series using cereal box cardboard, when I used a palette knife regularly for the first time. The series evolved around being precious or not, and what to be precious about. Trying to keep myself loose as I worked, helped by using free waste material, cheap paints, while the world around us is being destroyed, the one thing that should unify us all.",
    "W": 35.1,
    "H": 24.5,
    "D": "",
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "An artwork from a series using cereal box cardboard, when I used a palette knife regularly for the first time. The series evolved around being precious or not, and what to be precious about. Trying to keep myself loose as I worked, helped by using free waste material, cheap paints, while the world around us is being destroyed, the one thing that should unify us all. The earth and her resources. After seeing the title for the Outside in exhibition 'Shelter' I decided that it seemed to fit and entered it. After all: what shelter for those species no longer here? Their habitat, floods, fires... so, what we leave behind does matter.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 124389,
    "Title": "At The City's Break",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/At-The-Citys-Break-scaled.jpg",
    "Content": "Taken from photographs of Brighton, the city I live in, I intended to put across not just the physical concept of shelter, but also the parts of city life which offer us shelter from the more unpleasant occurrences and events, often hidden from sight. Watching the city from its centre where I lived for some time without fixed address, I wanted the image to be unexpectedly active; the lasting shelter provided by a busy culture and bustling streets. It is the hectic nature of its streets and the lively day-to-day interactions which stand out, keeping us occupied.\\n \\n The screen-printed image is drawn over digitally and contains remnants of poetry written through its layers. Pieces of Preston Street and the Kingsway Seafront Road are intermingled, and the i360 leans inward at a precarious angle, interposing itself on the picture, one of the city's many recent developments. On one hand, it celebrates our UK cities, their busy cultures and growth. But I also cracked the glass to symbolise the facade under which the more troublesome aspects of life in our cities lie. However, only the facade is broken. Its cracks are easily fixed. Hopefully, the viewer is invited to look underneath, but there is also the promise of the future; a cacophony of traffic fills the promenade and the modern style of the image invites the observer to wonder what will become of its roads - and the people who live in it. I would like the image to invite its viewers to consider how our urban future will look and how we should shape it.\\n \\n ____________\\n \\n I constructed this image from digitally manipulated and drawn-over photographs, then screen-printed the image in acrylics mixed with a screen-printing medium. Parts of the picture have been drawn over and each layer has been arranged in vector software before being printed out and transferred to an A3+ printing screen using photosensitive screen emulsion. The layers were lined up with a clear plastic registration sheet.\\n Measurements are for the artwork itself and not the frame.",
    "W": 38,
    "H": 46,
    "D": 3,
    "Y": 2024,
    "Material": "Print",
    "Other material": "The artwork also contains a sheet of cracked glass.",
    "How it connects to the theme of Shelter": "I printed this artwork after considering the city from the perspective of living in the city centre without a fixed address. During that period, I'd see the town centre active at different times, often through close to twenty-four hours of its day. While many people were looking for shelter in its streets, hostels and backpackers' lodges, the city itself offered a form of shelter, not just from the elements, but its busy nature provided shelter from disruptive and unwanted events. Its occupants perhaps took a lasting form of shelter in its busy culture, sometimes, from their everyday lives. The picture also features more traditional symbolisms of shelter; blocks of flats, vehicles, and rain and shelter, representing the clearer concept of shelter from the elements, but the less predictable elements stood out to me most, seeming the most striking, and often just as important.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 124460,
    "Title": "The Flower Shop At Birmingham Moor Street Station",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/The-Flower-Shop-at-Birmingham-Moor-Street-A3-Shelter-Submission-scaled.jpg",
    "Content": "This artwork was created on cartridge and blue gouache wash.",
    "W": 59.4,
    "H": 42,
    "D": 7,
    "Y": 2015,
    "Material": "Drawing",
    "Other material": "",
    "How it connects to the theme of Shelter": "The Flower Shop is a small business within a large historic railway station. And the Flower Shop is sheltered within another huge industrial shelter, that services travel and trade. Flowers have a endearing message by saying something. Its a gift for a given moment in everyday life to a special occasion, a genuine kind gesture, brighten up a space, brave bees searching for nectar and pollen. At times a enemy to people who suffer with allergies particularly hay fever. This is a shelter for housing cut off crops and other gifts for travellers getting away, moving away and to a gateway to different ventures. The Flower Shop has a purpose to see nature in all the industrial busyness. It's a landscape drawing on cartridge paper with a blue gouache wash.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 124478,
    "Title": "Refuge",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/14-Refuge-scaled.jpg",
    "Content": "The Moon is seen through a gap in the damaged wall of a barn and light streams into the dark barn through gaps in the wooden supports. The scene outside the barn is inviting, this explores the concept of being \"withdrawn\" from the world around us. Our safe havens and shelters may serve as a refuge but that does not necessarily mean that we lack the desire to reach out and explore.",
    "W": 35,
    "H": 45,
    "D": 2,
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "The Moon is seen shining through a gap in the damaged wall of a barn and light streams into the dark barn through gaps in the wooden supports. The scene outside the barn is inviting, this explores the concept of being \"withdrawn\" from the world around us. Our safe havens and shelters may serve as a refuge but that does not necessarily mean that we lack the desire to reach out and explore what exists beyond.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 124485,
    "Title": "Alderstead Woods",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/IMG20241120111448-scaled.jpg",
    "Content": "In our world today,war, famine,floods, fire's and disease I find shelter.Within the woodland there is solitude and beauty.There is safety from the madness around me.Beneath the majestic canopy I can contemplate the future and yearn for peace on earth.",
    "W": 50,
    "H": "100 x 2",
    "D": "",
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "In our world today,war, famine,floods, fire's and disease I find shelter.Within the woodland there is solitude and beauty.There is safety from the madness around me.Beneath the majestic canopy I can contemplate the future and yearn for peace on earth.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 124515,
    "Title": "The Guardians of Pilgrims Home Brighton",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Zine-triptych-scaled.jpg",
    "Content": "This is a triptych of illustrated zines all on the topic of a property guardianship in which I lived over the course of 4 years with a rotating cast of 34 others. We got through the lockdowns together, celebrating each other's birthdays, picking up food for each other, an enjoying each other's company. Living with this motley crew was the most connected into a community I've ever felt.\\n The Guardians of Pilgrims Home Brighton (the pink A5 zine) introduces 9 of my 34 housemates (myself included) through the use of superlatives and character design. The textured backgrounds to these images are close up photographs I took around the house of things ranging from dirty stove tops to leftover sourdough bread brought home from my housemate's job on Sundays.\\n Friend Society (the yellow B5 zine) includes a series of vignettes in a variety of formats including comics, lists, photography and found text collaged together to build a clearer picture about the possibilities of a large group of strangers learning to live together and the downfalls of property guardianship.\\n 35-36 Egremont Place (the white A6 zine) quotes minutes from a meeting of the Brighton Council to discuss the planning application for Pilgrims Home (the location of the property guardianship). These quotes are contrasted with illustrated photographs from my experience of the space, the trees, the \"empty\" building they discussed as 35 people were actively and legally living there.\\n For the purposes of the Shelter exhibition, these 3 zines would be housed in a custom A4 folder.",
    "W": 21,
    "H": 29.7,
    "D": "",
    "Y": 2024,
    "Material": "Drawing, Mixed media, Photography, Print",
    "Other material": "Zine/book",
    "How it connects to the theme of Shelter": "Strangely, I've never felt more at home than I did in a disused care home, getting to know and love 34 other strangers under the context of property guardianship - a notoriously precarious, stressful way to live. These people have become like cousins to me and the joy and generosity we shared is an act of resistance against the mistreatment we experienced on a daily basis through invasive surprise room inspections, the constant threat of 28 days' notice to leave, and the complete erasure of our existent in the planning application to replace this place I called home with a luxury flat complex. I've captured this experience through a triptych of zines that together paint a picture of my strong connection to a place that has been approved for demolition for the sake of profit.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 124543,
    "Title": "We live underground in shelters",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/IMG_20241122_163202_7-scaled.jpg",
    "Content": "This piece shows the nature of man in 2024, different areas show,\\n Surgery area a mother and child die at birth\\n Education and play alongside weapons of war.\\n The bodies of the dead have to lie deeper and deeper",
    "W": 40,
    "H": 50,
    "D": 15,
    "Y": 2824,
    "Material": "",
    "Other material": "",
    "How it connects to the theme of Shelter": "I have been struck by the increasing need to hide in 2024. War / Climate change. The piece shows how normally it is to live next and with death. How children play with weapons of war. The further we seem to advance as a culture means others have to hovell in the ground to survive.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 124580,
    "Title": "Black and Blue",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/carstenbecker-ignataki-lake-2.jpg",
    "Content": "Black and Blue,2019\\n \\n Cast Glass, hand polished\\n \\n 22 x 35.5 x 24 \\n \\n (from the series Pleasure Drive)\\n \\n Black and Blue is a cast glass motorbike helmet from the series Pleasure Drive. This series draws its title from Sigmund Freud’s Beyond the Pleasure Principle, where Freud introduces the concepts of the life and death drives, suggesting that the life drive ultimately serves the death drive. For me, this theory provides a framework to explore compulsive and self-destructive behaviors often observed in cycles of addiction—a way to theorise personal experience.\\n \\n In Pleasure Drive, automobile parts become metaphors for the \"live fast, die young\" joyride mentality often associated with addiction. The motorbike helmet encapsulates the tension between desire and destruction.",
    "W": 24,
    "H": 22,
    "D": 35.5,
    "Y": 2019,
    "Material": "Sculpture",
    "Other material": "Glass",
    "How it connects to the theme of Shelter": "Black and Blue connects to the theme of Shelter through its dual symbolism. The motorbike helmet, a literal protective shell, represents physical shelter, a barrier between the body and external dangers. Yet, cast in glass, it reflects the precarious nature of security in both physical and emotional contexts.\\n As part of the series Pleasure Drive, the helmet also connects to the risky, thrill-seeking behaviors associated with addiction. It suggests how the things we rely on for safety, whether physical or emotional can sometimes fail us. The work invites reflection on the meaning of shelter, both as a source of comfort and a reminder of our vulnerabilities.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 124593,
    "Title": "Snarling Dog Chained to its Dog Kennel",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Jacob-Rock-Snarling-Dog-and-Kennel-scaled.jpg",
    "Content": "This barking, snarling dog chained to its Dog kennel is my response to the Shelter theme. Evolving from accumulations of scavenged roadside materials, discarded after outliving their use, now worthless, defective, broken and rusted. The ramshackle dog kennel is the dogs shelter, protection from distress, thrown together from scrap and broken road signs.\\n \\n This domesticated animal, a freak of a brutal, raw, alienated and fragmented society, born in captivity, its behaviour conditioned, accustomed to left chained up tethered outside with only the kennel for shelter, a refuge in captivity.\\n \\n A symbiosis has formed, both beast and shelter evolved from unusable byproducts. A bricolage, a reconstruction and reuse of these materials to produce new meanings and insights into shelter and protection from danger or distress.\\n \\n This work has a the crude, punky appearance, bodged, botched and cobbled together, a DIY ethos that grew from being an original teenage Kings Road punk 1976 -7, that has grown to me adapting and reusing casts-off of contemporary society, things thrown away, lost or discarded - waste.",
    "W": 76,
    "H": 83,
    "D": 190,
    "Y": 2024,
    "Material": "Installation, Mixed media, Sculpture",
    "Other material": "recycled material",
    "How it connects to the theme of Shelter": "This snarling dog chained to its kennel is my response to the Shelter theme. Evolving from accumulations of scavenged roadside materials, discarded after outliving their use, worthless, defective, broken. The ramshackle dog kennel, the dogs shelter, thrown together from scrap and broken road signs.\\n \\n Domesticated, a freak of a brutal, raw, alienated and fragmented society, born in captivity, its behaviour conditioned, accustomed to left chained up tethered outside, only the kennel for shelter, a refuge in captivity.\\n \\n A symbiosis, both beast and shelter evolved from unusable byproducts. Bricolage, a reconstruction and reuse of materials produce insights into shelter and protection.\\n \\n This work has a crude, punky appearance, bodged, botched and cobbled together, a DIY ethos from being an teenage Kings Road punk 1976 -7, grown to me adapting, reusing cast-offs of contemporary society.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 124610,
    "Title": "Crucible of Their Words",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Sheltered-Words.jpeg",
    "Content": "Created specifically for the Outside In National Open Call with the theme of Shelter. Using intricate abstract mark making this piece shows how I both took shelter in the words of authors, protecting me from a vast neurotypical world and how my autistic brain used the order and form in those books to help create my core self. These authors names are artfully hidden within my piece just as the words and wisdom they imparted to me throughout my life hide within my personality.",
    "W": 59.4,
    "H": 42,
    "D": "",
    "Y": 2024,
    "Material": "Drawing",
    "Other material": "",
    "How it connects to the theme of Shelter": "Using intricate abstract mark making this piece shows how I both took shelter in the words of authors, protecting me from a vast neurotypical world I didn't understand and how my autistic brain used the order and form in those books to help create my core self. These authors names are artfully hidden within my piece just as the words and wisdom they imparted to me throughout my life hide within my personality.\\n The feelings of safety and security associated with shelter are so often unavailable to disabled people and we end up needing to manufacture these for ourselves in order to stay sane. This is what the worlds created by Tolkein, Issac Asimov, Robin Hobb and all the others did for me and I am sure countless others.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 124616,
    "Title": "Home Sweet Home",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/6dd32f90-a351-11ef-88c7-2157c7849d1f.jpg",
    "Content": "Our mother's arms are our shelter, once we are born.\\n This painting is in response to all the killings in Gaza, and the constant displacement of the people.\\n How many children have lost their mother's and how many mother's have lost their children?\\n Where is their shelter?",
    "W": 60,
    "H": 80,
    "D": 2,
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "This work is in response to the killing of children in Gaza, and seeing the mother's holding their children's bodies, and all the children left with no mother's arm tocradle them.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 124619,
    "Title": "Tropical Sanctuary - Kew Gardens",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/IMG_3596-2-scaled.jpeg",
    "Content": "I love discovering nature's shapes and interpreting its colours to make it magical. This painting was to represents the importance of protecting our wonderful, vibrant world. Kew Gardens has a vital role to play, and I'am always mesmerised by what I discover there; it feels like a sanctuary to me somewhere I feel protected, like the plants I discover. Each leaf has its unique shape and colour, which I tried to capture through my sketch, before completing this painting in acrylic over a 7 - month period.",
    "W": 120,
    "H": 100,
    "D": 4,
    "Y": 2024,
    "Material": "Painting",
    "Other material": "Acrylic on Canvas",
    "How it connects to the theme of Shelter": "I love discovering nature's shapes and interpreting its colours to make it magical. This painting represents the importance of protecting our wonderful vibrant world. Kew Gardens has a vital role to play and I'am always mesmerised by what I discover there: it feels like a sanctuary to me somewhere I feel protected, like the plants I discover. Each leaf has its unique shape and colour, which I tried to capture through my sketch, before completing this painting over a 7 month period.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 124641,
    "Title": "Fiona in the Garden",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/IMG_4191-scaled.jpeg",
    "Content": "",
    "W": 25.5,
    "H": 22.5,
    "D": 2,
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "My painting is made from memory and drawing. Recalling experiences, painting and its practice establishes a safe and trusted place. Combining memories of a sheltered garden and kindness in company I have tried to paint feelings of warmth and security.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 124702,
    "Title": "Home Is Where Your Heart Is",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/IMG_20241124_135316_4152_051018-scaled.jpg",
    "Content": "This is inspired by the fact that home should be a loving and inviting place. The shelter should be warm and nurturing, and hopefully it resonates with the audience. This is part of a new series reimagining hearts into different forms.",
    "W": 21,
    "H": 29.7,
    "D": "",
    "Y": 2024,
    "Material": "Drawing",
    "Other material": "",
    "How it connects to the theme of Shelter": "This is inspired by the fact that home should be a loving and inviting place. The shelter should be warm and nurturing, and hopefully it resonates with the audience. This is part of a new series reimagining hearts into different forms.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 124708,
    "Title": "Artists and Disability Oppression: Up Close and Intensive",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/IMG_20230324_130905-scaled.jpg",
    "Content": "",
    "W": 300,
    "H": 2.8,
    "D": "",
    "Y": 2022,
    "Material": "Textiles",
    "Other material": "",
    "How it connects to the theme of Shelter": "In order to feel Sheltered, oppression needs to be addressed. My work encourages disabled artists to develop a language about their oppression so they can call out to authorities and others how capitalism, and artists and disability oppression is stopping disability art getting out into the world. This panel is part of a 14 piece installation about aspects of oppression. They cover Activism, action, societies oppression, rationing of care, disability oppression , invisibe and visabke disability, deformation and spin, institutionalised oppression, artists oppression, the social model of disability, ableism, ? Benefits, poverty , the climate emergency and Covid 19 pandemic.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 124728,
    "Title": "Self portrait",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/20241123_143545-1-scaled.jpg",
    "Content": "",
    "W": 30,
    "H": 40,
    "D": "",
    "Y": 2024,
    "Material": "Mixed media, Painting, Photography",
    "Other material": "",
    "How it connects to the theme of Shelter": "Here I am sheltering from the cold with a hat on.",
    "Recorded answer": "https://drive.google.com/file/d/1Nn4cWSR53LdSK2cFEhs_Id0ipMFPSUoE/view?usp=drive_link",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 124734,
    "Title": "All you need is love",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/1000027410.jpg",
    "Content": "Glastonbury Festival a place of ‘shelter from the storm’. A place where you can be you, do your thing, re-charge and take on the world. The perspective is from the Green Futures Field, the embodiment of positive ideas and hope for the future.\\n \\n Created from torn strips of paper from an Observer newspaper and The Guardian newspaper bought at Glastonbury Festival 2019. the materials are contemporary with the art work.\\n Not for sale but limited prints are available.",
    "W": 80,
    "H": 38,
    "D": 4,
    "Y": 2019,
    "Material": "Mixed media",
    "Other material": "Papering, contemporary newspapers on waste board",
    "How it connects to the theme of Shelter": "Glastonbury Festival a place of ‘shelter from the storm’. A place where you can be you, do your thing, re-charge and take on the world. The perspective is from the Green Futures Field, the embodiment of positive ideas and hope for the future.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 124736,
    "Title": "LOVE, THE BLACK TYPE",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/FEAR-OF-A-BLACK-PLANET-LOVE-Hope-River-2024-Acrylic-pencil-and-pastel-on-paper-42-x-29.7cm.png",
    "Content": "LOVE, THE BLACK TYPE, Hope River, 2024, acrylic on paper, 42 x 29.7\\n This painting is part of a series inspired by the following short story by Hope River.\\n It’s 4OO hours and snowing somewhere in Oklahoma.\\n A petrol station is the only glow against a backdrop void of the five senses. The peace is unsettling. It feels like we’re at Legba’s crossroads, staring into the past, present, and future simultaneously. But this shrine-like petrol station, with its sickly-sweet façade, fluorescent light buzz, and air of otherworldly worship, makes the prospect of stepping into the void, ok-ish.\\n Two strangers search for their seats on a Greyhound chariot parked out front, it’s passing into the void, into everywhere but nowhere. Checking seat numbers against the ones blazing on their phones every step, they slumber through the aisle. Sleepiness and vigilance, traits inherent to both. He’s in 20a, she’s 20b. Two black seats right at the back. Really, is race still a thing in the afterlife or just a home comfort during your transition? For some reason, rows 17, 18 and 19 are missing. The two share a look that says, “just keep movin’, we know this shit already, it, it don’t matter.” After a couple of rough starts - something to do with a wrong soul count - the chariot makes it tracks.\\n A lot is going on. Cotton shaped weed clouds fill the air, we hope Snoop is here to lighten the mood. The driver loses his nut, screaming federal laws as if it matters where we’re going – he still thinks we’re down there, bless him. Kids cry, pissed their routines have been fucked up because of an 8-hour delay. A broken toilet door hits and whips, fanning shit directly across 20a and b.\\n Who are these strangers? Well, he’s got swag, the geeky Kendrick kind. With chocolate skin, a slim build, and wired glasses, he sits at the edge of sensibility. Wearing a checked mantle, silky trackies, and a balaclava, the portal to his soul lies in his eyes and 4c Nappy crown. She’s bonnie, the Lianne kind. With honey skin, a slender Rwandan physique, and foresight, she sits in sensibility. Wearing a knitted shawl, smudged jeans, and her 3b crown in a knot, her smile is the portal to her soul.\\n They share a sense of familiarity, though they’ve never crossed paths – so they think. They speak in gestures alone, use a code pre-written in their African ancestry. He passes her his Taco Bell wrapper to bin. Whilst she bins it, she passes him her half-eaten Subway. With bloodshot eyes he watches a strange ass cartoon on his phone, it makes him belly laugh. Though annoyed by the fact he isn’t wearing headphones, she’s just happy he’s found joy. He sees her trying to sleep, so he puts his phone to sleep. They share a final look that says, “sweet dreams.”\\n Eventually, they surrender to a comfortable rest. Unapologetically nestled into each other. Legs entwined, jackets turned blankets shared; shelter. Two strangers, at the end of this life, anyway, entering one dream of no return.\\n It’s 400 years ago and snowing everywhere, but nowhere.\\n Dazed, they wake up. They consider trying to stand on their feet, but staying still seems like an omen of the lasting peace to come.\\n A white candle is the only glow against a blood painted and sugar flavoured sky. Legba’s shadow enters and leaves its glow. Now, as Mr and Mrs, they still commune in gestures, this time as a strong embrace. Their time is nigh, but “it, it don’t matter.” They’re forever too starved to eat, too speechless to talk, too tired to sleep, too dead to live. When the light dies, and the white wax sets all, that is when their promise of freedom will come to be. That is when the void will envelope their being, but never destroy their shelter: their love for one another.\\n -",
    "W": 42,
    "H": 29.7,
    "D": 0,
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "This painting was inspired by a surreal bus trip I took during my travels across the United States. On the bus trip I found shelter and a sense of familiarity in a stranger I was sat next to - we existed intimately together for 17 hours without talking or touching. Shortly after the encounter, I wrote a short story about the bus trip, and felt a haunting connection to The Lovers by René Magritte.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 124743,
    "Title": "Yellow Hallway",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/IMG_1855-scaled.jpg",
    "Content": "Oil on canvas board, 10x12\" (2024)\\n One night, I came downstairs to the hallway in my Mum's house and noticed that the wicker lampshade was casting a petal-like pattern across the ceiling and walls. I went back up for my camera, took a series of pictures, and began working on this painting. I've tried to capture the warm tones of the light and yellow wallpaper, as well as the character of the house.",
    "W": 25.4,
    "H": 30.48,
    "D": "",
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "This painting is based on the strange effect of the wicker lampshade in the hallway of my Mum's house. I have used oil paints for their richness and versatility, allowing me to capture the shine of the ceiling and the subtle patterns of the iron decoration over the door's glass. The piece relates to the theme of 'Shelter' in its representation of the home that I share with my Mum, a safe place where the domestic and the absurd coexist. At once, the house is very functional and ordinary, and yet otherworldly in the glowing colours and spider-like pattern cast by the lampshade. My Mum's house is a safe haven because weirdness is welcomed.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 124750,
    "Title": "From Broken to Safe",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/IMG_0221-to-edge-scaled.jpg",
    "Content": "",
    "W": 85,
    "H": 28,
    "D": "",
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "This painting is a sequence of being exposed to chaos.\\n The first picture on the left represents the sense of being broken – I see people in this situation as very fragile, to be handled with a lot of care.\\n The central picture depicts how one can be in this situation – feeling ignored, and being invisible to passersby, who walk by, apparently too busy with their own lives.\\n Lastly, the third picture shows a sense of feeling safe, finally having a key that opens the door to your home – an open door that represents the hope for new beginnings and restoration of the mind.\\n I dedicate this painting to all the homeless people who I used to work with at two hostels in London. Most of them had serious, complex needs, often with poor eating habits, addictions and mental health illnesses.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 124761,
    "Title": "The Dreams Beyond Windows",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/The-Dreams-Beyond-Windows.png",
    "Content": "Video: https://vimeo.com/manage/videos/892908136\\n \\n \"The Dreams Beyond Windows\" explores the inner worlds of residents in abandoned buildings. Here, the window serves as a powerful metaphor for both hope and confinement, offering a view of an outside world that promises a \"home\" yet remains painfully out of reach. This video captures the tension between these aspirations and the stark reality of decay, symbolizing the collision between rapid societal growth and personal stagnation.\\n \\n \\n By immersing viewers in the perspective of these residents, \"The Dreams Beyond Windows\" seeks to evoke empathy, inviting audiences to reflect on the human impact of unchecked urban expansion. This visual narrative highlights the resilience and vulnerability of those left behind by development, provoking thought on our own place in a world that increasingly favors progress over individual well-being. Through its layered imagery and poignant storytelling, this video challenges viewers to rethink the societal and emotional consequences of these abandoned spaces.",
    "W": 61.75,
    "H": 37.12,
    "D": "",
    "Y": 2023,
    "Material": "Digital media, Film / Video, Mixed media",
    "Other material": "Video, 1 minute 24 seconds, 1080p/16:9",
    "How it connects to the theme of Shelter": "The Dreams Beyond Windows\" delves into the inner worlds of residents in abandoned buildings, where the very idea of \"shelter\" is both present and painfully absent. The window becomes a poignant metaphor for hope and confinement—a reminder of the \"home\" they long for but cannot attain. Through the window, they see rapidly constructed buildings that represent the \"home\" they yearn for yet remain out of reach, symbolizing the stark disparity between their aspirations and reality.\\n This work highlights the contrast between the imagined sanctuary of safety and belonging and the decaying spaces that fail to provide true refuge. By immersing viewers in the perspective of these residents, the piece explores the fragility of shelter and its fundamental role in human security and identity. It invites audiences to reflect on the emotional toll of living without a reliable haven and challenges them",
    "Recorded answer": "https://vimeo.com/manage/videos/892908136",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 124773,
    "Title": "“We have no Shelter”",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/IMG_1784-scaled.jpeg",
    "Content": "“An Oil painting to make the viewer reflect look the painting in the eye and ask some very deep questions “.",
    "W": 100,
    "H": 120,
    "D": 5,
    "Y": 2024,
    "Material": "Painting",
    "Other material": "Oil",
    "How it connects to the theme of Shelter": "To show that Shelter is precious for everyone around the world. It should be available without question along with food and water a shelter is a basic need of humanity.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 124782,
    "Title": "Navigating a Safe Space in the World",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/image-scaled.jpg",
    "Content": "Acrylic paint\\n Canvas board",
    "W": "20in",
    "H": "16in",
    "D": "",
    "Y": 2019,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "We all find connection and shelter in the world together...with a little help, kindness, compassion and care.\\n \\n Our universe provides for us ...we must take care of our universe if we want our shelter, our safe spaces to exist",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 124783,
    "Title": "No Shelter",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Red-and-green-2-copy-scaled.jpg",
    "Content": "This painting evokes my experience of suffering a migraine while waiting on Denmark Hill station. Like most of my pictures it’s based on a real moment. I was returning from a Neurology appointment at Kings College Hospital, and the trains were delayed. The painting shows the despair and isolation of living with persistent pain, from which there is no respite. The graffiti on the bridge is a sort of anagram. The tracks and branches of the trees are inspired by nerve cells, feeding the brain. The arches are cartoonish eyes.\\n \\n The painting draws a parallel between largely forgotten chronic pain sufferers, who have no visible signs of disability, and the many marginalised people who live rough in the capital city, for whom there is no shelter, beyond that which can be found in spaces such as disused railway arches. They are treated as if they are invisible.",
    "W": 29,
    "H": 42,
    "D": 1,
    "Y": 2022,
    "Material": "Drawing, Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "This painting evokes my experience of suffering a migraine while waiting on Denmark Hill station. Like most of my pictures it’s based on a real moment. I was returning from a Neurology appointment at Kings College Hospital, and the trains were delayed. The painting shows the despair and isolation of living with persistent pain, from which there is no respite. The graffiti on the bridge is a sort of anagram. The tracks and branches of the trees are inspired by nerve cells, feeding the brain. The arches are cartoonish eyes.\\n The painting draws a parallel between largely forgotten chronic pain sufferers, who have no visible signs of disability, and the many marginalised people who live rough in the capital city, for whom there is no shelter, beyond that which can be found in spaces such as disused railway arches. They are treated as if they are invisible.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 124807,
    "Title": "Dress",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/DSC_2926a-scaled.jpg",
    "Content": "Once i had a chat with my friend, I told her that I like living in London because here no one cares how I look like and I don't have to care about self if i am invisible amd it's comfortable. She responded that it's not a good thing, because I probably hide behind this anonymity becoming really invisible.\\n When i was a young, i called self miss nothing, i was called nothing for many years and it probably sticked to me unconsciously for a longer. I was certain I've processed it all, but its scraps survived in my sense of feeling comfortable when I am invisible. But the truth is that it's this sense of loneliness and separation from the outer world, not the sense of comfort, it makes me hide in this shelter of very uncomfortable dress of neglecting and negating self.\\n The shelter is not always a positive place, it used to be useful when we built this safe space within self to hide and heal and process harmful things, but with time it can become like a cage, which will keep us far away from further healing.\\n \\n When I've painted the Dress I've realised it's time to get out and face the world, it's never too late.",
    "W": 80,
    "H": 60,
    "D": 2,
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "When I was young I used to hide in being invisible, unconsciously repeating the pattern i've learnt since childhood, that i am nothing. It was easier to hide then admit that you feel lonely, lost, tired. This dress made of invisibility was my shelter for many years until it has become more and more uncomfortable cage separating me from the outer world. When I've painted it I've realized that it's time to get out, it's time to live again and there is always time for that.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 124808,
    "Title": "Inside Movement",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/inside-out-2024-3-1-scaled.jpg",
    "Content": "The artwork explores the airport as a shelter where you haven't reached your final destination, a space that gives temporary respite and security, and a place to eat. An airport is a space you are at and has the feeling of being anywhere at the same time with the diversity of nationalities that flow through",
    "W": "na",
    "H": "na",
    "D": "",
    "Y": 2022,
    "Material": "Film / Video",
    "Other material": "",
    "How it connects to the theme of Shelter": "The artwork explores the airport as a shelter where you haven't reached your final destination, a space that gives temporary respite and security, and a place to eat. An airport is a space you are at and has the feeling of being anywhere at the same time with the diversity of nationalities that flow through",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 124811,
    "Title": "The abyss",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/20240727_133222-scaled.jpg",
    "Content": "Dark textures slightly inspired by Richard Serra.",
    "W": 91,
    "H": 91,
    "D": 3.5,
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "The darkness of shelter like being in the womb and cucooned and protected from the dangers of light and freedoms of choice.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 124887,
    "Title": "Nature is Shelter",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/2000pixels-scaled.jpg",
    "Content": "This is a mixed media work inspired by the Sunflowers in my garden, that are decimated every year by the lovely squirrels that live there. The squirrels are utter delinquents, which I hope I have illustrated in the piece. They cost us a fortune in Birdseed, which the resident blackbirds are never happy about. During the time of creation there have been wars kicking off all over the globe. This planet is our home, no matter what colour, religion, orientation or species! I hope I have symbolised this by choosing Blue and Orange for the squirrels. Not only does it symbolise the good ol British weather of Sun and rain, I was also hoping to say that if everything is in balance we all thrive. As I was finishing the piece there has been a lot of press about the LGTQIA population of the world, my comment on that is not only does Rain and Sun keep us all alive, it creates rainbows. In nature everyone is welcome, nature provides shelter for all.",
    "W": 114,
    "H": 166,
    "D": 10,
    "Y": 2024,
    "Material": "Drawing, Mixed media, Painting, Sculpture",
    "Other material": "",
    "How it connects to the theme of Shelter": "Inspired by the Sunflowers in my garden, that are decimated every year by the lovely squirrels that live there. The squirrels are utter delinquents, which I hope I have illustrated in the piece. During the time of creation there have been wars kicking off all over the globe. This planet is our home, no matter what colour, religion, orientation or species! I hope I have symbolised this by choosing Blue and Orange for the squirrels. Not only does it symbolise the good ol British weather of Sun and rain, I was also hoping to say that if everything is in balance we all thrive. As I was finishing the piece there has been a lot of press about the LGTQIA population of the world, my comment on that is not only does Rain and Sun keep us all alive, it creates rainbows. In nature everyone is welcome, nature provides shelter for all",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 124897,
    "Title": "The Harbour",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/James-Heath_The-Harbour_Outside-In-scaled.jpg",
    "Content": "",
    "W": 82,
    "H": 70,
    "D": "",
    "Y": 2023,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "The Harbour by James Heath depicts a semi abstract tranquil landscape of a harbour. This calming painting connects to a sense of shelter as it offers contemplative space, a safe haven from the business of daily life.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 124913,
    "Title": "Cocoon",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Cocoon-Oil-Painting-JPowell1.jpg",
    "Content": "This is an oil painting copy of a watercolour paiting I created during my time with Solidarity of Hope, a international group of women artists who have experienced sexual violence",
    "W": 35,
    "H": 28,
    "D": "",
    "Y": 24,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "This artwork is a oil painting copy of a watercolour painting I created during my time with \"Solidarity of Hope\". An international female artist group with a shared history of sexual violence. The painting represents a time when I felt sheltered and protected from the outside world and supported by women who have the same history as me. The hands, in the oil painting, are protecting a spark of creativity while allowing it to flourish and grow.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 124928,
    "Title": "Unravelled Dollhouse",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/IMG-20241125-WA0003.jpg",
    "Content": "This work is about my personal struggle with autism and how it effects my day to day life. I chose to use my own childhood doll house to be a gateway between my past and present.\\n In the past I would mask my autism to try and be like others. My doll house became my sanctuary where I could safely decompress and allow myself to be me. I filled it with my favourite toys and items I collected.\\n My present self still struggles with the outside world and the doll house shows how I experience the world. The items within are out of scale representing how the smallest things such as smell and noise can be disproportionately overwhelming.\\n The peeling away imagines the process of the masking coming away as I learn how to express my autism and be proud to be different.",
    "W": 40.5,
    "H": 55,
    "D": "",
    "Y": 2022,
    "Material": "Mixed media, Photography",
    "Other material": "",
    "How it connects to the theme of Shelter": "This piece explores how my dollhouse became my shelter and sanctuary, has I dealt with my autism. In childhood I masked my autism as I tried to fit in and and make sense of the world. When I was at home I could find comfort in playing with my soldiers, shells and favourite odd things I liked to collect.\\n \\n For me autism feels like being out of place, and having to try and translate a world I don't always understand. Things like noise, crowds, and smell feel overwhelming and like being swept up in a tornado. I have to keep re arranging and sorting to help me calm down and make sense of the world.\\n \\n My dollhouse is still a sanctuary that I use in my art to explore my processing, it still holds my favourite toys, but it also holds my art like the photograms on the wall and it is now a method of showing others the experience of autism.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 124939,
    "Title": "Scene",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/IMG_0960-scaled.jpeg",
    "Content": "Metal, wood, plastic, cotton, polyester, foam, paper, electrical components. \\n 90 x 132 x 57\\n This piece revisits my childhood obsession of creating scenes out of toys and miniatures. The antithesis of an idilic Georgian mansion dolls house, this scene shows a repossessed semi-detached property with signs of abandonment, vandalism and squatting.\\n \\n A playful amalgamation of previous experimentations with space, access and scale. Exploring territory outside just that of my disability. Investigating the more dynamic and multifaceted aspects of myself and artistic practice.",
    "W": 57,
    "H": 90,
    "D": 132,
    "Y": 2024,
    "Material": "Sculpture",
    "Other material": "",
    "How it connects to the theme of Shelter": "This piece revisits my childhood obsession of creating scenes out of toys and miniatures. The antithesis of an idilic Georgian mansion dolls house, this scene shows a repossessed semi-detached property with signs of abandonment, vandalism and squatting.\\n A playful amalgamation of previous experimentations with space, access and scale. Exploring territory outside just that of my disability. Investigating the more dynamic and multifaceted aspects of myself and artistic practice.\\n 30% of all proceeds will be donated to the charity Mustard Tree. More information about Mustard Tree can be found at https://mustardtree.org.uk/about-us/",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 124978,
    "Title": "under cover",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/under-cover-jack-haslam-acrylic-A3-scaled.jpg",
    "Content": "I love wildlife and with this years theme of \"shelter \"I was thinking about how the ordinary bird finds a safe place to keep warm and dry .Small birds seek shelter more readily than large birds to avoid getting cold and wet .My bird has one a large flower to shade him .",
    "W": 29,
    "H": 42,
    "D": "",
    "Y": 2024,
    "Material": "Painting",
    "Other material": "acrylic/ watercolour",
    "How it connects to the theme of Shelter": "I love wildlife and with this years theme being \"shelter\" I was thinking about how the ordinary bird finds a safe place to keep warm and dry .Small birds seek shelter more readily than large birds to avoid getting cold and wet .My bird has found a large flower to shade him",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 124996,
    "Title": "The Lost Foxy Loxy",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/IMG_20241126_105656-scaled.jpg",
    "Content": "The Lost Foxy Loxy - this image made me think about Shelter. It reminds me animals that get abandoned and left of on the street. I keep seeing foxes on the street and it makes me think about needing a home and sheltered accommodation. If I had a home big enough, I'd have all the animals in my house.",
    "W": 41,
    "H": 30,
    "D": "",
    "Y": 2021,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "The Lost Foxy Loxy - this image made me think about Shelter. It reminds me of animals that get abandoned and left of on the street. I keep seeing foxes on the street and it makes me think about needing a home and sheltered accommodation. If I had a home big enough, I'd have all the animals in my house.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 124999,
    "Title": "Love in the home",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/IMG_7650-scaled.jpeg",
    "Content": "",
    "W": 30,
    "H": 23,
    "D": "",
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "All is explained in the video",
    "Recorded answer": "https://share.descript.com/view/oe4paFAYwEW",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 125011,
    "Title": "Bubble",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/IMG_20241126_113931-scaled.jpg",
    "Content": "This artwork is called 'bubble', made with pencil, acrylic paint and a gel pad to create a raised bubble effect. When you're in you're own bubble, you feel sheltered.",
    "W": 21,
    "H": 30,
    "D": "",
    "Y": 2024,
    "Material": "Drawing, Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "This artwork is called 'bubble', made with pencil, acrylic paint and a gel pad to create a raised bubble effect. When you're in you're own bubble making art, you feel sheltered.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 125016,
    "Title": "Natural World",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/IMG_20241126_120825_edit_25512607628919-scaled.jpg",
    "Content": "When I draw, the images come to me naturally, I never plan what I'm going to do. I added the paper mache and the image turned into two birds. The tree's surround the two tropical birds, that are stood on a beautiful stone. The birds are in their natural habitat.",
    "W": 30,
    "H": 51,
    "D": 2,
    "Y": 2022,
    "Material": "Mixed media, Painting",
    "Other material": "Papier Mache (it has a 3d effect)",
    "How it connects to the theme of Shelter": "When I draw, the images come to me naturally, I never plan what I'm going to do. I added the papier mache and the image turned into two birds. The tree's surround the two tropical birds, that are stood on a beautiful stone. The birds are in their natural habitat, the natural home, that will one day wont be no-more.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 125026,
    "Title": "Cat in their Shelter",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/IMG_4592-002.jpg",
    "Content": "I have chosen to do a painting with cats in a climbing house. I really enjoy painting cats, they are my favourite animal.",
    "W": 43,
    "H": 59,
    "D": "",
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "Cat in their shelter, Ive painted cats in a indoor climbing house as my Shelter project",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 125041,
    "Title": "We Are An Unmistakable Fusion",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Duong-Thuy-Nguyen-Portfolio-2-scaled.jpg",
    "Content": "The white forms of We Are An Unmistakable Fusion evoke the intimate setting of my Vietnamese family's dining table—a sanctuary where I found safety and belonging. Reflecting on my family's everyday dinners, the minimalist design achieved through plaster symbolizes home as a place of refuge and connection. The dynamic shapes and colours seamlessly blend together, representing the shelter provided by loved ones amidst a complex sociopolitical landscape. This artwork invites viewers to contemplate the meaning of home, the comfort of shared spaces, and the importance of offering shelter to others.",
    "W": 60,
    "H": 60,
    "D": 55,
    "Y": 2023,
    "Material": "Sculpture",
    "Other material": "",
    "How it connects to the theme of Shelter": "We Are An Unmistakable Fusion is a deeply personal exploration of what shelter means to me. The white plaster forms mimic the intimate setting of my Vietnamese family's dining table—a place that was more than just a spot for meals; it was a sanctuary of safety, belonging, and connection. By recreating this familial space, I aim to highlight how home serves as a refuge amid a complex sociopolitical landscape. The minimalist design and the seamless blending of dynamic shapes represent the fusion of personal and collective histories. This artwork invites viewers to reflect on their own definitions of home and the importance of shared spaces in providing shelter—not just physically, but emotionally and culturally as well.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 125051,
    "Title": "Purple Tropical Moon",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/IMG_20241126_142534-scaled.jpg",
    "Content": "I'm inspired by street art and vibrant artwork in Camden Lock. This scene is from my imagination. The purple tropical moon represents peace, here you find shelter from the cold.",
    "W": 46,
    "H": 46,
    "D": "",
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "I'm inspired by street art and vibrant artwork in Camden Lock. This scene is from my imagination. The purple tropical moon represents peace, here you find shelter from the cold.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 125058,
    "Title": "City Scape",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/20241126142902543-pdf.jpg",
    "Content": "Pencil drawing of city built of leather with resident.",
    "W": 25.5,
    "H": 24,
    "D": "",
    "Y": 2024,
    "Material": "Drawing",
    "Other material": "",
    "How it connects to the theme of Shelter": "Cities provides much needed to shelter to many millions of people worldwide. Through no fault of their own, people have to leave their lives and home that provided security and seek out another city to shelter in. Finding security in a new city means finding a home. No homes and this creates a social problem for new residents.\\n \\n The drawing is of an Asian woman who has a tent attached to her head. She wears it almost like a mask. This is how she carries her home with her like a tortoise. In the tent is a wooden chair, a humble seat for someone who has no home. The warmth of wood a place to sit and hide away from the troubles of the city.\\n \\n The city is drawn in rectangle blocks. Using tones to bring out the feeling the city is made out of Leather and buckles. Walsall built it's fortune on the production of saddlery and leather produce. Its an English Market Town.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 125066,
    "Title": "Chris",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Chris-scaled.jpg",
    "Content": "This is a painting of a man I supported through Lambeth Mencap and then Certitude for many years. Chris was non verbal and his one true passion was swimming. He would sit on the bottom of the pool for long periods of time, slowly surfacing to take a breath and then descending to the bottom again - terrifying lifeguards where ever her went!\\n I wanted to paint this as a tribute to Chris and our time working together over the years.",
    "W": 100,
    "H": 100,
    "D": 2,
    "Y": 2003,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "This is a painting of a learning disabled man called Chris who I supported over a 20 year period. Chris and his family shared a lot of themselves with me over the years. I learnt a lot about good support, unpaid carers, family and love through working with Chris and his family.\\n \\n It was a real privilege and I wanted to capture Chris to remember and honour our connection.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 125075,
    "Title": "Out in the Snow.",
    "Image": "https://drive.google.com/file/d/1bbbmzO2PSf-rI1wU_KSEZfB7LeFOfzFV/view",
    "Content": "This is a photograph of the installation. It is a concertina and it is meant to be something about groups who are homeless. The images are small and they are coming from time and age and being homeless and having now hope. I am now housed.",
    "W": 800,
    "H": 440,
    "D": 10,
    "Y": 2024,
    "Material": "Installation",
    "Other material": "paper",
    "How it connects to the theme of Shelter": "I was homeless and have been most of my adult life then I found myself in a house which made me safe and the outside world cannot take it from me.",
    "Recorded answer": "https://outsidein.org.uk/wp-content/uploads/2024/11/100_0735-scaled.jpg",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 125102,
    "Title": "man in cave",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/24-scaled.jpg",
    "Content": "this art was done with Collage, from magezines",
    "W": 43,
    "H": 59,
    "D": "",
    "Y": 2024,
    "Material": "Digital media, Mixed media",
    "Other material": "magazines as colllage",
    "How it connects to the theme of Shelter": "when talking about Shelter, Alex came up with this piece of art in our Collage workshop",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 125104,
    "Title": "The Jungle, calais",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/IMG_20241126_145648_edit_4449655344632-scaled.jpg",
    "Content": "The Jungle is a temporary home to some 3000 displaced people who are seeking a better life or simply to escape persecution, torture or war. For them this is Shelter.",
    "W": "A3",
    "H": "A3",
    "D": "",
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "The Jungle is a temporary home to some 3000 displaced people who are seeking a better life or simply to escape persecution, torture or war. For them this is Shelter.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 125107,
    "Title": "Shelter",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Shelter--scaled.jpg",
    "Content": "I am separate from my skin.\\n \\n It is a shell, that I reside in and observe.\\n \\n The things that others do are intrusive and invasive.\\n \\n Exertion and perspiration on their brow move a heavy limb as sweat, trickles past their lip. They are moving my body; this house, that I reside in, but it does not move for me.\\n \\n I am pinned to the horizontal by my own paralysis of bodily weight, suffocating overwhelming and still.\\n \\n Calcium hardens on the shell and grows in increments to shield me from assaults. The depth of softness hardens to a coating, shellac hard, hammer hard, safe inside.\\n \\n I will be safe.\\n \\n Crustations grow and divots burrow, nothing penetrates the exterior surface. I am accustomed to this routine. I am separate and amongst, I watch. I observe.\\n \\n I can close my eyes and find comfort in the blackness of this curling luminescence that is my home. Its interior is smooth as silk, and I am safe in these iridescent patterns of light.\\n \\n But I must surface, to breath, to live.",
    "W": 143,
    "H": 106,
    "D": "",
    "Y": 2024,
    "Material": "Photography",
    "Other material": "",
    "How it connects to the theme of Shelter": "The image is accompanied by a poem about building a shell of protection around one in moments of intervention. It is a veneer, a coating shellac hard to help negotiate the world.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 125124,
    "Title": "Imagine: What lurks in the dark? (3)",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/IMG_8862-scaled.jpeg",
    "Content": "This is the 3rd in my Imagine series. It’s acrylic on OSB chipboard.",
    "W": 50,
    "H": 50,
    "D": "",
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "What lurks in the dark or what’s sheltering in the black. Animals? insects? Plants? Something unnatural? Only your imagination can say.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 125130,
    "Title": "Hut Circle",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/DSC_0006-Hut-Circle-scaled.jpg",
    "Content": "Where i live on Dartmoor i am surrounded by our earliest marks of settlement and agriculture. This circle is from the early bronze age viewed via Google Earth on screen (as i can no longer access distant places on the moor) and then painted in oils",
    "W": 120,
    "H": 100,
    "D": 3,
    "Y": 2021,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "When I encounter prehistoric field systems and homesteads on Dartmoor next to where I live, I feel a sense of shelter, both within a stark rural environment and it gives me a feeling of belonging to a place and a stepping stone into bigger frameworks of history and deep time. I often view these through Google Earth as my condition means i can no longer access isolated parts of the moor. I paint what I see close up to the screen. There is a broken continuity between the place, the screen and my painting.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 125180,
    "Title": "The Light Within",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/The-Light-Within-1-scaled.jpg",
    "Content": "The Light Within depicts St. Paul’s Cathedral in London, symbolizing the enduring power of spirituality as a source of shelter. St. Paul’s stands not only as an architectural landmark but as a beacon of hope and resilience, especially during World War II when it became a symbol of survival, togetherness, and collective strength in the face of adversity.\\n Today, we live in a world shaken by political turmoil, climate change, and economic instability. For me, shelter is more than just a physical structure; it represents a deeper, spiritual sanctuary—one that resides in our shared humanity, kindness, forgiveness, and compassion. As the dawn light illuminates the Cathedral, it serves as a metaphor for the inner light of spirituality, offering protection, comfort, and renewal even in the darkest times.\\n In this painting I have explored the interplay of light and shadow, where the iconic dome seems to glow from within, evoking a sense of timeless spirituality. The bold brushstrokes and abstract elements aim to capture not just the cathedral’s grand architecture but the energy and tranquillity it holds at its heart.\\n Through this painting, I invite viewers to reflect on the concept of shelter not just as a place of safety, but as an inner refuge where we can find strength and healing through our connection with one another. In uncertain times, the spiritual shelter we offer and receive from each other becomes essential, guiding us toward unity, hope, and a brighter future.",
    "W": 50,
    "H": 70,
    "D": 4,
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "The Light Within depicts St. Paul’s Cathedral in London, symbolising the enduring power of spirituality as a source of shelter.\\n \\n For me, shelter is more than just a physical structure; it represents a deeper, spiritual sanctuary—one that resides in our shared humanity, kindness, forgiveness, and compassion.\\n Through this painting, I invite viewers to reflect on the concept of shelter not just as a place of safety, but as an inner refuge where we can find strength and healing through our connection with one another. In uncertain times, the spiritual shelter we offer and receive from each other becomes essential, guiding us toward unity, hope, and a brighter future.",
    "Recorded answer": "https://vimeo.com/1033650520/f7cdf7013e",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 125185,
    "Title": "I Shelter in Love",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/43AF25F0-CA46-41FE-970E-4D2D0948E182.jpeg",
    "Content": "Today was my birthday. I am also recovering from major surgery. So today I made this selfie to celebrate the healing power of love and to be thankful",
    "W": 29.7,
    "H": 42,
    "D": 0,
    "Y": 2024,
    "Material": "Photography",
    "Other material": "Image contains plastic umbrella hand painted by me using a red marker pen.",
    "How it connects to the theme of Shelter": "I spent a lot of time thinking about this theme. Suddenly it made sense and this is my response to it. The umbrella is a metaphor for shelter and the text covering it signifies love. This umbrella of love protects me come rain or shine. Sometimes there is no cure, there is only love",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 125187,
    "Title": "Past childhood shelter (Giant in Welsh)",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/20241105_145933-scaled.jpg",
    "Content": "Acrylic paint, pencil and willow charcoal",
    "W": 84,
    "H": 84,
    "D": 4,
    "Y": "2023-24",
    "Material": "Drawing, Mixed media, Painting",
    "Other material": "Willow charcoal, pencil",
    "How it connects to the theme of Shelter": "Shelter as a child has different meaning to self as a adult. While exposing my past youth, recall being physcial removed at a very young age from negleted home (shelter) taken into care. It was out of the frying pan into the fire, foster carers homes seemed bleak had to share a bed they did not seem to care and treated us pretty mean or even worse in their homes. More interested in the money those poor foster kids brought with them. A hospital respite brought along another temporary shelter over supposedly festive season presented with a toy doll, the press took their photos of children and soon left then the matron quickly removed the toys stating \" There only for show dear\". Eventually returned back after what seemed a long time for that child to the same (shelter) home but always felt insecure I never knew when might suddenly be taken away again this memory has always stayed.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 125194,
    "Title": "Orwell Umbrella Lighthouse",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/KKC_Orwell-Umbrella-lighthouse_Shelter-scaled.jpg",
    "Content": "This is made of clay, and origami. It is Orwell Arts, where I learning, making, seeing friends, make art happy place.\\n It has a light inside.\\n The origami umbrella is for the rain and sun, to keep the rain off and the sun. To shelter.",
    "W": 27,
    "H": 65,
    "D": 27,
    "Y": 2024,
    "Material": "Ceramic, Craft, Sculpture",
    "Other material": "",
    "How it connects to the theme of Shelter": "Pottery, house, flower. Key in door, windows and chimney. Chimney, umbrella- origami umbrella in the chimney, keeps warm, don't get wet.\\n \\n Orwell Arts is the house, at Garvald I go to, learning, making, see friends, make art, happy place, helping people. A place to go to help people and make things.\\n \\n Umbrella for the rain, to keep the Orwell house dry, umbrella for the summer too much sun, to cover up.\\n \\n Snow come down, snow goes round the umbrella",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 125196,
    "Title": "NO DOGS",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/NO-DOGS-scaled.jpg",
    "Content": "NO DOGS is a poem by Michael Stewart about a street dog unable to find shelter. This is my illustration for the final verse but excuse me for censoring the language as I just was not sure, though in the poem it is exactly crucial and valid. I did do an uncensored version for an exhibition, The Dogs, arranged by Michael. It was also used to illustrate his book of poetry of the same name.\\n I used ink and paint on paper. I usually draw with ink pen, plumes or sticks or what comes to hand but this needed paint.\\n NO DOGS\\n Found a kennel by a mistal,\\n trudged to the mouth of its entrance:\\n barred, bolted, barbed, razor wired,\\n topped by two combi locks,\\n a sign above the lintel:\\n NO FUCKING DOGS\\n By Michael Stewart",
    "W": 42,
    "H": 58,
    "D": "",
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "The illustration of a barred and barbed kennel denying shelter to a stray dog is based on a poem by Michael Stewart, NO DOGS.\\n \\n Although this is the opposite of 'shelter' it does show the misery and plight for street dogs across the world who do not have care and shelter. This is not just a problem experienced by dogs, many animals suffer but of course this is a shared struggle for many humans too. The kennel represents 'shelter' denied.\\n \\n No Dogs\\n \\n Found a kennel by a mistal,\\n \\n trudged to the mouth of its entrance:\\n \\n barred, bolted, barbed, razor wired,\\n \\n topped by two combi locks,\\n \\n a sign above the lintel:\\n \\n NO FUCKING DOGS\\n By Michael Stewart",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 125206,
    "Title": "Between The Walls'",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Between-the-walls-2024-digital-art-Josh-Garcia-scaled.jpeg",
    "Content": "I think that most people want to get out of the dark reality and escape to the light imaginary world, wherever their heart desires.\\n We all have our inner child who dreams of a place they feel safe in, cut out from the reality.",
    "W": 29.7,
    "H": 42,
    "D": "N/A",
    "Y": 2024,
    "Material": "Digital media, Mixed media, Print",
    "Other material": "",
    "How it connects to the theme of Shelter": "Between the lines' is about emotional shelter. The place we go when we are either anxious, worried or depressed, where we find comfort in the imagination of our inner child.\\n A place of shelter isn't just a physical space, but a space of dreams we have for a better world.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 125229,
    "Title": "A new home for Homeless pup on Christmas",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/IMG_4613-002-scaled.jpg",
    "Content": "Three Homeless Coyote Pups Gets the greatest gift they ever get for xmas! an new home! Built by Craig Skids the Hyena handyman Builder in the centre.\\n Will Wolox the Arctic Fox Doctor is Helping an pup breathe at the left.\\n Ryan Leadwood the Thylacine and Robert Philip the Tasmanian Devil Gives Plenty of food to another pup.\\n The thrid pup is having an nice warm drink inside while Brandon Loca the malagasy civet is at the top right on an ladder, decorating the house!\\n \\n Drawn on Paper with an Ballpoint Pen and Acrylic Paint Pens.",
    "W": 75,
    "H": 50,
    "D": "",
    "Y": 2024,
    "Material": "Drawing",
    "Other material": "magazines as colllage",
    "How it connects to the theme of Shelter": "The Homeless Pups finally got their Shelter for Christmas",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 125239,
    "Title": "The Drawing Game",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Slade-MA-Fine-Art-13.06.242894-scaled.jpg",
    "Content": "The place I feel most sheltered is with my partner and housemates, playing a drawing game after dinner. This work is made of 9 large monoprints that create a gridded image as if the scene is being viewed from a window.",
    "W": 287,
    "H": 198,
    "D": 1,
    "Y": 2024,
    "Material": "Print",
    "Other material": "",
    "How it connects to the theme of Shelter": "This artwork explores the place I feel safest and at my best: playing a drawing game with my partner and housemates after dinner. As a London-based artist, I am fully aware of how privileged living in a comfortable home is, and have struggled to do so in the past: my monoprints often explore the theme of domesticity and intimacy as something special and to be treasured. The piece is also about the joy that creativity - even post-meal doodling - can bring. I intentionally left the monoprint blank in order to reveal the white paper of the print when depicting the paper in the scene - this emphasises the blankness of paper sheets and it's incredible potential as a technology. I think a true shelter not only protects you from discomfort and pain, but also fosters your strength and creativity.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 125244,
    "Title": "Double Mint",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Double-Mint-122-x-91-cm-1.jpg",
    "Content": "",
    "W": 91,
    "H": 122,
    "D": 3,
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "Shelter- in this case I am referring not to a physical shelter but to a mental shelter. The need for a place of security where we can escape turmoil and incertainty. It's about where we call home and what we expect that to mean.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 125247,
    "Title": "Link of the Moon Series",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Starlight-Travel-pod-Shelter-scaled.jpeg",
    "Content": "Starlight Shelter is a one retro space pod shelter. It's from my comic which is a shock futuristic sci-fantasy called The Book of Winter Tales, Once Upon an Ukrainian Phoenix and Link of the Moon. This is a an image of a shelter used during the winter, when it's raining or snowing...",
    "W": 20.7,
    "H": 29.5,
    "D": "",
    "Y": 2024,
    "Material": "Drawing",
    "Other material": "",
    "How it connects to the theme of Shelter": "Is a Sci-fantasy winter scene from my comic Called Link of the Moon and Once Upon an Ukrainian Phoenix. My character Sage is seeking shelter from the snow in the Space travel pod with teleportation",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 125255,
    "Title": "Dragon Wicker Chair",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Chair_park_27_-scaled.jpg",
    "Content": "I ve designed and created this 3legged wicker chair (functional Art) as the result of my DYCP funding from ACE. It was handwoven with buff willow and cane. This piece is created to provide a nest, shelter for finding one's inner peace.\\n (The funded aspect might unqualify this garden chair to be selected. But I can create another similar looking chair for the Outside In show. I still have 2 more of steel chair frames. I am planning to weave the new one out of electrical cables rather than willow for better weather resistance, sturdyness and longevity.)",
    "W": "130 with legs",
    "H": 151,
    "D": "140 with legs, oval part: 77",
    "Y": 2022,
    "Material": "Craft, Installation, Mixed media, Sculpture",
    "Other material": "willow, cane , mild steel",
    "How it connects to the theme of Shelter": "This sculptural and functional piece of artwork can provide a calm and sound space to sit and relax for anyone who might feel overwhelmed or anxious. As I sometimes feel that way, I created this chair for meditation and contemplation. Placed outside somewhere in nature can multiply the calming benefits of sitting this chair.\\n \\n There is a little cup-holder for your hot beverage built in to this three legged chair.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 125265,
    "Title": "Shelter",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/1-2-scaled.jpg",
    "Content": "",
    "W": 60,
    "H": 60,
    "D": 2,
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "This painting explores \"shelter\" as both a physical space and an emotional refuge, inviting the viewer to reflect on their own experiences of comfort, protection, and introspection. My intention was to create a piece that encourages personal engagement, allowing viewers to bring their own emotions and interpretations to the work rather than offering a fixed or literal representation. The muted tones were chosen to evoke feelings of reflection, peace and calm. The vertical streaks are evocative of the sense of being embraced or protected both emotionally and physically, while the lighter areas are suggestive of light filtering through a concealed space. I believe that an abstract approach, as opposed to a pictorial one, allows for greater personal connection. This allows viewers to relate to the theme of shelter by using their own experiences and feelings, free from the limits of literal imagery.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 125266,
    "Title": "Dada inspired self portrait",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/IMG_4591-002.jpg",
    "Content": "This is a Dada inspired self portrait",
    "W": 50,
    "H": 75,
    "D": "",
    "Y": 2024,
    "Material": "Photography",
    "Other material": "collaged photos",
    "How it connects to the theme of Shelter": "This is me at work, I am an artist at The Right To Work, I love listening to my music on my headphones and walking round, talking to my friends.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 125281,
    "Title": "Grow Heathrow: The Day Before Eviction",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/20241126_100251-scaled.jpg",
    "Content": "Grow Heathrow was squatted land occupied by a community of people who built their own off-grid homes in Sipson, West Drayton. It began in 2010 in response to Heathrow Airport’s plans to build a third runway.\\n The project aimed to support long-term community resilience and to provide a model for future non-hierarchical, consensus-based communities. The site was powered by solar panels and wind turbines. There were gardens, greenhouses and spaces reserved for wild plants and animals. I stayed there from 2020 until the eviction of the site in 2021.\\n Whilst staying there, I began a series of paintings of the hand-built homes. On 7th March 2021 we discovered that the site was facing eviction the next day, so I took photos to preserve the memory of the community and continue my painting project.\\n This image shows two women standing outside their home on the evening before the eviction, their belongings scattered on the ground. Most people living on site didn’t believe the eviction would happen and were forced out in the early hours of the morning on 8th March. The site was later bulldozed and remains empty.",
    "W": 30,
    "H": 24,
    "D": 0.3,
    "Y": 2021,
    "Material": "Drawing, Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "Grow Heathrow was squatted land occupied by a community of people who built their own off-grid homes in Sipson, West Drayton. It began in 2010 to protect the land from Heathrow Airport's plans for expansion and to provide shelter for those that needed it.\\n The project aimed to support long-term community resilience and to provide a model for future non-hierarchical, consensus-based communities. The site was powered by solar panels and wind turbines. I stayed there intermittently and began a series of paintings of the hand-built homes.\\n On 7th March 2021 we discovered that Grow Heathrow would be evicted the next day, so I took photos of the homes to preserve my memories of the beautiful site.\\n This image shows two residents outside their home the evening before eviction, their belongings scattered across the ground. They faced the imminent loss of their shelter and their community.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 125305,
    "Title": "remembering Maggs, defiant rough sleeper.",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/remembering-Maggs-defiant-rough-sleeper-scaled.jpg",
    "Content": "I often take photographs of people I know, and Maggs was someone I met many years ago. He was a noisy, boastful character, very political and short tempered, but I admired his stubborness,and refusal to settle down anywhere. He died a few years ago, the lifestyle caught up with him.Recently I've been gathering my thoughts around people I've known, deciding to make some drawings and such from the photos, a kind of biographical journey, momentos to my life.",
    "W": 56,
    "H": 54,
    "D": 5,
    "Y": 2023,
    "Material": "Digital media, Drawing, Painting, Photography",
    "Other material": "",
    "How it connects to the theme of Shelter": "This artwork is a portrait of Maggs, a friend who died as a consequence of spending many years sleeping rough. For whatever reason he\\n \\n considered the streets his shelter, perhaps his defiant attitude was based on the notion of freedom to choose. In any case I feel this work\\n \\n connects to the theme, the streets were his home, and nothing would persuade him otherwise.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 125313,
    "Title": "Safe From Harm",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Safe-From-Harm-scaled.jpg",
    "Content": "",
    "W": 46,
    "H": 36,
    "D": 2,
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "From my painting thoughts during creating it -\\n Home is my shelter from the chaos of the world. Home is where i block out the night and the storm. Home is where i rest from the injury of my mind. Home is my shelter and a place where i am whole.\\n \\n Shelter is the shield from my thoughts which whirl and cut. Black demons rage and smash against the roof. Sometimes they win and destroy my fragile shelter. Sometimes home is a hell where only pain resides.\\n \\n A storm upon a mountain, people huddle for safety . A storm upon a mountain where people wait to be saved.\\n \\n Human beings are weak things and easily fall down.\\n \\n Shelter can be fragile and easily destroyed.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 125325,
    "Title": "Mother",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Mother-folklore-big-banners.png",
    "Content": "",
    "W": 60,
    "H": 42,
    "D": "",
    "Y": 2024,
    "Material": "Print",
    "Other material": "",
    "How it connects to the theme of Shelter": "Mother is a way of moving\" explores how care and connection create a sense of shelter, especially for those away from home. Inspired by a fellow artist, this piece reimagines \"Mother\" as a feeling of warmth and safety that anyone can give and receive. It suggests that shelter is not just a place, but an action – a way of moving through the world and finding moments of protection and belonging. In a world where security is uncertain, this artwork celebrates the power of human connection to provide refuge and shape our realities.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 125332,
    "Title": "Lock In",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/LockInoak-scaled.jpg",
    "Content": "Carved from a storm felled oak tree, paint and wax. Inspired by old wooden door latches and peasant architecture. Lock In is about protection and feeling safe.",
    "W": 100,
    "H": 90,
    "D": 20,
    "Y": 2021,
    "Material": "Sculpture",
    "Other material": "",
    "How it connects to the theme of Shelter": "Lock In\" is about protection and feeling safe. It is based on a door with a wooden lock.\\n \\n I am drawn to the simplicity, squareness, and solidity of old domestic architecture. There is comfort in their human scale and hand-formed natural materials, which connect us back to the land.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 125349,
    "Title": "MY EMPTY BOTTLE AND MY DYING CROW",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/IMG_3507-scaled.jpeg",
    "Content": "",
    "W": 45,
    "H": 70,
    "D": 0.5,
    "Y": 2024,
    "Material": "Mixed media, Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "My childhood was unsafe. I came to harm. There was no shelter. My days were indelibly marked with violence. A great sadness followed me. Coping pills and coping drinks and a creeping darkness to swallow me whole. I started making this during an intensive year of Psychotherapy, adding a layer after each session. It settled my heart and during this time I found a safe haven full of love and kindness. Shelter. I’ve been painting this for six years now, a layer at a time as I need, my painful immortal testament. One last ragged brush and I say farewell to thee, my sweetest friend x",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 125388,
    "Title": "Greenhouse",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/IMG_5269-scaled.jpeg",
    "Content": "",
    "W": 27,
    "H": 34,
    "D": 34,
    "Y": 2023,
    "Material": "Sculpture",
    "Other material": "",
    "How it connects to the theme of Shelter": "My neighbour has a greenhouse over the road. During the pandemic I would look over to the greenhouse and wonder what could be growing. I wanted my own greenhouse to grow and tend plants so when I returned to Blue Room I decided to make my own in the studio; with sliding doors and a window that opens. I like putting seeds in plant pots and watching them grow on the windowsill. I like to see what colours the flowers are going to be. I imagine a greenhouse would be a lovely place to be outside of my flat.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 125399,
    "Title": "Hanging Between 11 and 12 Sunday Service",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Coehn_06_Hanging-Between-11-and-12-Sunday-Service-scaled.jpg",
    "Content": "Painted in the style reminiscent of the sacred heart, the piece is inspired by a personal experience of the artist. It remembers a member of their community hanging themselves between the quietest and the busiest service on Sunday from the choir balcony. The piece discusses aspects of religious connections, the re-evaluation of figures we know and faith, along with personal intersections between women, self identification and power. It ruminates on both the positive and negative ways community, power and isolation can be wielded.",
    "W": 26,
    "H": 46,
    "D": "",
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "This painting connects to the theme of “Shelter” by exploring the duality of shelter as both a source of refuge and alienation. Inspired by a personal tragedy, it reflects on the failure of a religious space and community—traditionally seen as a place of solace and protection—to provide true shelter, instead becoming the site of isolation and despair. The piece examines the complex role of community, highlighting how power and isolation can be wielded both positively and negatively within structures meant to support. The intersections of gender, self-identification, pain, and power further question how shelter, both physical and emotional, is experienced and accessed. Ultimately, the painting becomes its own form of shelter, offering a space for reflection, healing, and critique of communal and spiritual systems.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 125411,
    "Title": "Forest Cathedral",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/JSampson_ForestCathedral-scaled.jpg",
    "Content": "Forest Cathedral\\n After we’ve broken Nature\\n Among the debris\\n We’ll gather what’s left\\n And cobble together\\n An imperfect memorial\\n To what we’ve lost\\n A flat-pack, mish-mash celebration\\n Of what we once had\\n A forest cathedral\\n There, we humans\\n Can take a moment\\n Maybe sit for a while\\n And contemplate\\n Our broken nature",
    "W": 117,
    "H": 237,
    "D": 74,
    "Y": 2024,
    "Material": "Installation",
    "Other material": "",
    "How it connects to the theme of Shelter": "I was considering the idea of sheltering from the reality of ‘broken’ nature; both Earth nature and Human nature. How we destroy the things we love, and then mourn it’s passing. How we then memorialize, romanticise, and idealise that thing.\\n \\n This cardboard cathedral is a ‘relic’ from an imagined near future. A memorial to a forest, or what we remember about forests, when there are no more forests. It is a temporary shelter, providing respite from reality.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 125413,
    "Title": "Charon",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Charon_SBurden_200x180_2019-scaled.jpg",
    "Content": "In a haunting yet evocative painting, Charon, the Greek ferryman of the dead, rows his shadowy boat across a storm-tossed River Thames. The souls of war refugees, clad in tattered garments, crowd the vessel, their faces etched with despair and hope. London’s iconic skyline looms in the background, shrouded in fog and ash, symbolizing a world torn by conflict. Charon’s weathered face reflects both duty and sorrow as he navigates the chaotic waters, his oar cutting through a sea of lost dreams. The artwork intertwines mythology with modern crisis, a poignant reminder of humanity’s perpetual search for shelter and peace.",
    "W": 180,
    "H": 200,
    "D": 5,
    "Y": 2019,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "In a haunting yet evocative painting, Charon, the Greek ferryman of the dead, rows his shadowy boat across a storm-tossed River Thames. The souls of war refugees, clad in tattered garments, crowd the vessel, their faces etched with despair and hope. London’s iconic skyline looms in the background, shrouded in fog and ash, symbolizing a world torn by conflict. Charon’s weathered face reflects both duty and sorrow as he navigates the chaotic waters, his oar cutting through a sea of lost dreams. The artwork intertwines mythology with modern crisis, a poignant reminder of humanity’s perpetual search for shelter and peace.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 125443,
    "Title": "Resistance/Release",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Anya-Ward_ResistanceRelease-80x70cm-1.jpg",
    "Content": "Acrylic, gesso, pastel and french chalk on canvas",
    "W": 70,
    "H": 80,
    "D": 4,
    "Y": 2024,
    "Material": "Mixed media, Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "Shelter offers protection, refuge, and space for transformation. It is where healing begins, where we can release what weighs us down and embrace change. Resistance/Release reflects this dynamic, exploring the tension between resistance—those forces that hold us back—and release, which opens the door to growth and reconnection.\\n While creating this painting, I listened to a specific sound frequency, carefully chosen to align with the energy of healing. The resonance of this frequency guided me, allowing me to tune into deeper emotional currents, shaping the painting’s expression of both resistance and release.\\n The work embodies the delicate balance of healing relationships, where protection and vulnerability coexist. Like a shelter, relationships offer both strength and fragility. Resistance teaches us the need for boundaries, while release provides the freedom to heal and transform.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 125447,
    "Title": "Me in the Trees",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/IMG_2769-002-scaled.jpg",
    "Content": "this art is a painting of me in a sheltered forest",
    "W": 75,
    "H": 50,
    "D": "",
    "Y": 2024,
    "Material": "Painting",
    "Other material": "collaged photos",
    "How it connects to the theme of Shelter": "this is my art inspired by the word Shelter, It's me in a sheltered forest, i was also thinking of my dad when I done this, as I go to work with him and he is a tree surgeon",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 125463,
    "Title": "nesting",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/nesting-4.png",
    "Content": "nesting (2023)\\n leon clowes music and video installation, 9min 51secs\\n nesting can be viewed here: https://drive.google.com/file/d/1C5u46UBeFSiD5FgdCKDiKpQgsL78OyEz/view?usp=sharing\\n In healing and of shelter, I repress because I repeat, and forget because I repeat. When days of future past are present, it is secrets that make us sick. Shame dies at home on exposure.\\n nesting is a continuation of leon’s transdisciplinary praxis, building on recent London (Cafe Oto) and Manchester (Contact) autoethnographic performances. Through confessional actions of self-compassion, leon’s current expressive preoccupations are small live performances, explorations of recorded acoustic musical instruments, and slowly unfolding still life as moving image.\\n The soundtrack of nesting is composed by leon, a radical editing process creating new sound worlds from leon’s piano improvisations with violinist Louise Walters.\\n Filming and art direction was by artist zack mennell, with thanks to Vita Nova for their theatre piece around the concept of ‘nesting’.\\n The hand is the actor of love and violence. It inflicts, and it is also tender in its touch. By continual bandage wrapping, this is the spiralling out of control during active addiction, and a perpetually revolving process of becoming. The work of recovery never finishes.\\n Credits:\\n violin by Louise Walters\\n filming and art direction zack mennell",
    "W": 50,
    "H": 65,
    "D": 23,
    "Y": 2023,
    "Material": "Film / Video",
    "Other material": "",
    "How it connects to the theme of Shelter": "Active addiction, and recovery from it, is two forms of shelter:\\n • In addiction, and by the repetition of these actions, whether behavioural or through a stimulant, gives the addict comfort through numbness. Avoidance and pain reduction is the aim.\\n • In recovery, we find connection and learn (slowly) to deal with our feelings.\\n Both these states demand repetition. AA and other recovery rooms offer shelter. Without our addiction, life is painful and overwhelming at first. It through meeting with others we find our queer family.\\n I am an artist in addiction recovery and I made this film and music (and installation, see other images in my gallery) as a response to being two years sober. I describe this time as blue-grey in that everything is deep and exciting (blue) and simultaneously dull and flat (grey). Comfort and peace is found in boring, slow and small, which is what I convey here.",
    "Recorded answer": "https://drive.google.com/file/d/1C5u46UBeFSiD5FgdCKDiKpQgsL78OyEz/view",
    "AI": "No"
  },
  {
    "Group": 4,
    "ID": 125468,
    "Title": "Deluxe Placard",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Deluxe-Placard-scaled.jpeg",
    "Content": "Made in response to protests against a series of Drag Queen Story Time events in Honor Oak. We counterprotested against a far-right group opposed to the events with the intention of creating a wall of positivity to shelter the young children who attended the events so that they couln't see the other group. The performer was brave enough to do a show each month and we outnumbered the haters with song and excellent placards.\\n Cardboard, watercolour, collage, tulle, glass beads, wooden stick",
    "W": 46,
    "H": 52,
    "D": 7,
    "Y": 2024,
    "Material": "Drawing, Mixed media, Painting, Textiles",
    "Other material": "Tulle, glass beads",
    "How it connects to the theme of Shelter": "Over the summer of 2023 there was a series of protests against a monthly drag queen story time event. That Girl, a London based queen would read stories to young kids who were accompanied by their parents or guardians. The far-right group Turning Point UK (TPUK) would gather outside and shout homophobic and transphobic slurs at anyone trying to attend these events. As counterprotesters we wanted to form a wall of colour, support and positivity to allow the children to enter the premises without having to see them. These events bought the local community together with LGBT+ residents to shelter the event attendees from the nasty slogans and phrases from TPUK.\\n I was so amazed by the counterprotests that I collected some of the home-made placards from fellow attendees and held a small exhibition of them in May 2024. I created Deluxe Placard in response to the amazing artworks I saw.",
    "Recorded answer": "",
    "AI": "No"
  }
]