[
  {
    "Group": 5,
    "ID": 125475,
    "Title": "Untitled (Fading Freesia Society)",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/20240910_072304931_iOS-scaled.jpg",
    "Content": "Mixed media collage, inside handmade wooden frame.\\n An expressionist map of the change of land use of Guernsey's old Vineries, a once central part of the culture here, now a neglected, site of ecology, with plans to remove and move on completely.",
    "W": 69.3,
    "H": 95,
    "D": "",
    "Y": 2024,
    "Material": "Drawing, Mixed media",
    "Other material": "Collage, found material and Leaves",
    "How it connects to the theme of Shelter": "This piece stems from a project titled 'Glass Houses', looking at the feelings around the history and current neglection of Guernsey's vineries, once a rich part of our lands culture and economy, now an overlooked 'eyesore' to corporate land growth and progression. The piece aimed to reflect the unstable times for these monumental, historic sites, now left to crumble around us.\\n \\n Hearing of the brief 'Shelter' I felt this piece fits perfectly in the project, from a horticultural standpoint. Coming from a family of farmers, the instability and decline of the use of our vineries subconsciously depress me, knowing the land will soon be forgotten for the ecological wonderland it once held. I aim with this project to reach out to people unaware of our history, to protect and educate people of our horticultural heritage, with dreams of one day refurbishing a vinery into a museum/gallery.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 125494,
    "Title": "Flowers in Vase",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/MG_2918-scaled.jpg",
    "Content": "",
    "W": "32in",
    "H": "40in",
    "D": 5,
    "Y": 2023,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "The painting on show is one of a series of paints made at a time where life has been most difficult… and the coping mechanism of breaking away from theses dark times.\\n For me the process in healing has been through creating art along with the passion of gardening to grow plants from seeds, this is how the combining of two ideas became a still life painting, the creative side kept a positive focus in life that sheltered my own mental health and well-being from stress.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 125503,
    "Title": "Can you draw a river?",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Alice-Blackstock-can-you-draw-a-river--scaled.jpg",
    "Content": "Can you draw a river? is one element of The Ripple Effect project made with the charity Drawing Voices. Can you draw a river? was inspired by drawings my late dad made when non-verbal due to dementia. Dad and I communicated through drawn conversations with me asking him to draw subjects he was an expert in, his family, fishing, dementia. I asked him to draw a river because the river was always a safe space for us to walk and talk. Dad drew his impression of the river Lagan in Belfast.\\n \\n After dad passed I deconstructed his shirts and processed them into over 600 meters of strips suitable for a warp and weft. Inspired by dads drawing, I made a large, shaped, transportable, folding loom to allow participants of three dementia support groups to work collaboratively on one piece. Through collective participation and individual expression over 60 people people whose lives are affected by dementia wove dads river.\\n \\n This piece transforms the experience of a single individual into a celebration and a shared voice for people affected by dementia.",
    "W": 350,
    "H": 250,
    "D": 3,
    "Y": 2024,
    "Material": "Craft, Drawing, Embroidery, Installation, Mixed media, Textiles",
    "Other material": "Woven out of deconstructed cotton and linen shirts and suspended from a copper pipe",
    "How it connects to the theme of Shelter": "For me shelter means a safe space to have open honest conversations and to be heard. ‘Can you draw a river’ relates to the theme of shelter because the river was a safe space for my dad and I to talk.\\n When my dad became non-verbal due to dementia he was not well enough to visit the river. I felt I had lost my safe space with him. I asked him to draw the river and we continued to communicate through drawing.\\n After dad passed I deconstructed his shirts into over 600 meters of fabric to weave with. I worked with over 60 people who live with dementia to bring dads drawing of a river to life. This work was installed in a library and I have received feedback that the piece facilitates a safe space, a shelter for those anxious about dementia to open up about their concerns.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 125526,
    "Title": "Nest",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/IMG_1258-scaled.jpeg",
    "Content": "Paper sculpture, book pages, book front cover, box, three small handmade books",
    "W": 15,
    "H": 21,
    "D": 5,
    "Y": 2024,
    "Material": "Sculpture",
    "Other material": "",
    "How it connects to the theme of Shelter": "The sculpture is made from an old book about birds and their nests. Books have always been my sanctuary, when things feel too much I hide between the covers of a book. The three small handmade book “eggs” that nestle in the safety of the nest have found text and images from the original book and tell stories of nests as shelter",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 125527,
    "Title": "Teetering",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/IMG_9960-scaled.jpeg",
    "Content": "This photograph was taken this year and immediately inspired me to ask questions. Apart from the who, why, where, it made me think of lengths people go to to create a home a shelter a safe haven. It immediately sparked a dialogue, one that I feel strongly needs to be continuously discussed.",
    "W": 42,
    "H": 32,
    "D": 2,
    "Y": 2024,
    "Material": "Photography",
    "Other material": "",
    "How it connects to the theme of Shelter": "This photograph was taken this year and immediately inspired me to ask questions. Apart from the who, why, where, it made me think of lengths people go to to create a home a shelter a safe haven. It immediately sparked a dialogue, one that I feel strongly needs to be continuously discussed.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 125534,
    "Title": "Shelter of Hope",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Untitled94_20241128173443-scaled.jpg",
    "Content": "",
    "W": "8.3in",
    "H": "11.7in",
    "D": 0,
    "Y": 2024,
    "Material": "Digital media",
    "Other material": "",
    "How it connects to the theme of Shelter": "I was thinking of people being homeless and that people on the street's don't have shelter. This image is about hope for people and that there are nice people that do care and spiritual hope well.\\n I like drawing animals and was thinking of animals that live in england like\\n \\n Deers\\n \\n Hedgehogs\\n \\n Foxes\\n \\n Bagers\\n \\n Making a city of walking talking animal's in a urban environment.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 125548,
    "Title": "Autumn’s quiet retreat",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/IMG_3803-scaled.jpeg",
    "Content": "This artwork is inspired by the theme shelter. My idea of shelter is somewhere that I can get away from day to day life and seek peace and quiet. My back garden is a haven and the shed is somewhere I can have a coffee, practice mindfulness and see the work that I have accomplished at the end of the day. My favourite season is Autumn and one of the busiest times in the garden, clearing leaves, cutting back and getting ready for winter, this is what I have decided to depict in my illustrative piece of artwork. My artwork is mixed media using Acrylic paint, Neocolor 1 and mica.",
    "W": 40.64,
    "H": 50.8,
    "D": 0.5,
    "Y": 2024,
    "Material": "Mixed media",
    "Other material": "",
    "How it connects to the theme of Shelter": "This artwork is inspired by the theme shelter. My idea of shelter is somewhere that I can get away from day to day life and seek peace and quiet. My urban back garden is a haven and the shed is a retreat where I can shelter from the weather, have a coffee, practice mindfulness and see the work that I have accomplished at the end of the day. My favourite season is Autumn and one of the busiest times in the garden, clearing leaves, cutting back and getting ready for winter, this is what I have decided to depict in my illustrative piece of artwork. The garden is overlooked by different styles of houses which I also wanted to include, equally a shelter/home for other peoples life’s.. My artwork is mixed media using Acrylic paint, Neocolor 1 and mica.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 125576,
    "Title": "Home",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/image-2-scaled.jpg",
    "Content": "",
    "W": 40,
    "H": 30,
    "D": "",
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "For me, what makes a space a home is a patchwork of items, memories and comforts that have been collected and moved with me many times over the years. In this nearly abstract piece, the patchwork pattern of a quilt evokes this collection. The piece is painted very loosely which is intended to indicate the uncertainty of chronic illness which makes holding on to this collection difficult. Illness is often thought of as temporary, and all of the societal supports we have assume that illness will be followed by recovery. However, chronic illness is not temporary, and navigating it is like being stuck in places that are intended to be passed through. It’s in this inhospitable, changing landscape that we carve out a home and find joy.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 125586,
    "Title": "Elephant (Not in the Room)",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/BA-Degree-Show-211-scaled.jpg",
    "Content": "This piece is a declaration of visibility—a 6.5 x 1.5-meter textile work created over four years during my Access and BA courses. Its scale, materiality, and chaotic energy reflect my inner conflict: the constant push and pull between invisibility and the desire to occupy space. As someone with ADHD, my process embraces a framework of chaos and control, layering fragments of text and texture into a cohesive yet dynamic whole.\\n The title, \"Elephant NOT in the Room,\" is a nod to being excluded from spaces where I might belong, yet refusing to accept that invisibility. The work’s sprawling dimensions assert my presence, an embodiment of claiming space and declaring, I am here.\\n At its core, the process of creating this piece has been a refuge—an act of escape and self-sheltering. Through piecing together disparate elements, I found a place to process emotions, to make sense of fragmentation, and to temporarily step outside the noise of everyday life. Each stitch and layer became an act of reclaiming control and constructing my own sanctuary.\\n This work is not just about claiming space in the world but also about carving out space for myself, where I feel seen, safe, and whole.",
    "W": 150,
    "H": 650,
    "D": 1,
    "Y": 2022,
    "Material": "Embroidery, Installation, Mixed media, Painting, Print, Textiles",
    "Other material": "-",
    "How it connects to the theme of Shelter": "Elephant NOT in the Room,\" is a physical manifestation of carving out space for myself, where I feel seen, safe, and whole. A refuge to retreat to, to physically and emotionally process feelings of overwhelm that is shaped by my ADHD. Each, mark, stitch and layer are joyful acts, allowing all of me to exist, both the chaos and the control whilst the scale and materiality is a declaration of visibility, of claiming space from where I have felt excluded. Even still, I feel this and medium allows for itself to fold in, to both protect, and hide (quite literally allowing for the scale to be manipulated and reduced in scale in its installation) when necessary, however the true shelter is when it is unfurled.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 125589,
    "Title": "Liminal Dwelling",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/DSC_0310-scaled.jpg",
    "Content": "This image is part of a body of work where I create houses and then take them for a walk. They are then photographed in rural, liminal spaces.\\n The houses are part of my practice led research phd exploring domestic abuse in rural and liminal spaces.\\n While the sculpture of the house exists as an object, the artwork is transformed into a wall hung piece.",
    "W": 50,
    "H": 50,
    "D": 2.5,
    "Y": 2024,
    "Material": "Embroidery, Photography, Sculpture, Textiles",
    "Other material": "",
    "How it connects to the theme of Shelter": "I create small domestic dwellings as an object using a variety of materials, this dwelling is created from textiles and embroidery techniques. This draws on the history of textiles being regarded as women's work. The dwellings are then taken through my own liminal process of walking into my creative mindset, to be photographed in rural and geographical liminal spaces. These dwellings are part of my practice led research fin art PhD investigation into domestic abuse in rural and liminal spaces.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 125591,
    "Title": "Castle",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Jennifer2024h-scaled.jpg",
    "Content": "Watercolour",
    "W": 84,
    "H": 59,
    "D": "",
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "Jennifer's painting shows a figure on horseback (and a hawk) situated in a lush area protected by high castle walls and towers. These fortifications are almost 'humanised' themselves and seem to offer a complete defence against the outside world.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 125597,
    "Title": "What Makes it Grow Stronger?",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Victoria2024-scaled.jpg",
    "Content": "Fineline pen on paper",
    "W": 59,
    "H": 84,
    "D": "",
    "Y": 2024,
    "Material": "Drawing",
    "Other material": "",
    "How it connects to the theme of Shelter": "Victoria's artwork usually involves the building up of intricate patterns and repeated motifs. In this piece she also uses structural, dividing areas and the viewer is invited in to explore within the depths of the detailed marks and discover hidden possibilities within the rich surface.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 125619,
    "Title": "Max flying far away stuck in the boat",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Max-flying-far-away-stuck-in-the-boat-scaled.jpg",
    "Content": "Garvald Puppetry in Edinburgh.\\n Shadow puppet show 'Where The Wild Things Are'\\n 'I am Max in the puppet show'.\\n \\n Light and shadow. Colours. Singing. Max dancing to 'I quit'.\\n Max leaving mum at home. Max in the boat in the sea. A journey. Max is safe in the boat.\\n Meeting new creatures - Forest Creature, Butterflies and the Bird. Max wild rumpus with 2 monsters.\\n Everyone in Puppetry singing The Skye Boat Song and Mingulay Boat song 'Heel Ye Ho Boy'. The Big Boat, shadow Max in the boat dancing.\\n Wave goodbye to the Wild Things.\\n Feeling safe. Important. Feeling safe at home. A nightlight at night.",
    "W": 60,
    "H": 40,
    "D": 0.5,
    "Y": 2024,
    "Material": "Performance, Photography",
    "Other material": "",
    "How it connects to the theme of Shelter": "This artwork is from our shadow puppet show performance 'Where The Wild Things Are'.\\n \\n There is light and shadow and projected colours. Max and the puppet boat sailing over the sea.\\n Max is going on a wild and beautiful journey. Max leaves their home and their mum. Home feels like 'Shelter'. Feeling safe feels like 'Shelter'. But Max is upset with mum and feels lonely actually. Shadow Max in the boat dancing, looking for new friends.\\n Everyone in puppetry singing. 'Speed Bonny Boat' and 'Mingulay Boat Song'. Songs for keeping safe at sea and carrying us over the water to home or to new shelter and friends.\\n Max feels stuck in the boat and scared. Max is also safe in the boat. The Boat is flying. The boat is next to the screen and the shadows. For now the boat is a new shelter for Max. Flying far away to where the wild and magical new creatures and monsters are.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 125636,
    "Title": "FIND SOME COMFORT 3",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/ije_FIND_SOME_COMFORT_3_DSC_0438-scaled.jpg",
    "Content": "mixed media sculpture (handmade velvet cushion, faux fur and found barbed wire)\\n This sculpture is about how we can create physical and/or mental constructs to self-comfort, to create a sensuous sanctuary, a refuge or shelter within ourselves or from things that give comfort, that protect us from external/internal pain, anxiety, discomfort, trauma. We can use memories and physical actions like stroking something soft and sensuous, imagining being protected under a blanket, hugging a cushion to heal, to bring succour. Barriers like the barbed wire can protect, yet flex enough to allow room to grow or be cut to enable an opening for trusted others to enter.\\n Find some comfort, please...",
    "W": 56,
    "H": 180,
    "D": 17,
    "Y": 2021,
    "Material": "Installation, Mixed media, Sculpture, Textiles",
    "Other material": "",
    "How it connects to the theme of Shelter": "This sculpture is about how we can create physical and/or mental constructs to self-comfort, to create a sensuous sanctuary, a refuge or shelter within ourselves or from things that give comfort, that protect us from external/internal pain, anxiety, discomfort, trauma. We can use memories and physical actions like stroking something soft and sensuous, imagining being protected under a blanket, hugging a cushion to heal, to bring succour. Barriers like the barbed wire can protect, yet flex enough to allow room to grow or be cut to enable an opening for trusted others to enter.\\n Find some comfort, please...",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 125647,
    "Title": "Self Portrait 74",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Self_Portrait_74-scaled.jpg",
    "Content": "Intimate, nude self portrait in a garden",
    "W": 56,
    "H": 46,
    "D": "",
    "Y": 2024,
    "Material": "Drawing",
    "Other material": "",
    "How it connects to the theme of Shelter": "I find my time, hidden in nature, to experience myself naked, touching and feeling the grass and plants against my body, brings me back to sanity. I am in a place in which no one can see me, hurt me, judge me, nature holds and protects me.....",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 125661,
    "Title": "Battersea Powerstation",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Ian-Wornast_Battersea-Power-Station_2022_high-res.jpg",
    "Content": "",
    "W": 84.1,
    "H": 59.4,
    "D": "",
    "Y": 2022,
    "Material": "Drawing",
    "Other material": "",
    "How it connects to the theme of Shelter": "In this drawing, Ian Wornast depicts the architecture and transport links around Battersea Power Station, its history and the new development, to build a firm sense of place and belonging. A local to this area, Ian notices and researches changes to structures around London and creates graphic yet personal geographic mappings expressing his sense of belonging through rebuilding the environment in his own visual language. Ian’s detailed drawings encourage the viewer to look closer at the artwork and the world around you.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 125674,
    "Title": "Wood Green",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Wood-Greenc2000pix.jpg",
    "Content": "When I first saw this light pattern on the steps of a tube station, I knew it could potentially be the ideal source material for a painting. My recent work has primarily focused on steps, and I’m fascinated by the way light patterns and shadows refract over them, creating repetitive yet differing shapes.",
    "W": 40.6,
    "H": 51,
    "D": 2,
    "Y": 2016,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "When I first saw this light pattern on the steps of a tube station, I knew it could potentially be the ideal source material for a painting. My recent work has primarily focused on steps, and I’m fascinated by the way light patterns and shadows refract over them, creating repetitive yet differing shapes.\\n \\n The steps in this painting lead down to the darkness and safety of an underground station, many of which provided shelter from bombs during WWII. There is something also about being underground that feels safe - a protection from the outside world.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 125682,
    "Title": "Home is where the heart is",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/IMG_2770-002-scaled.jpg",
    "Content": "I used felt tips to create this piece of art, it took me 2 weeks",
    "W": 75,
    "H": 50,
    "D": "",
    "Y": 2024,
    "Material": "Drawing",
    "Other material": "collaged photos",
    "How it connects to the theme of Shelter": "this is my interpretation of the word Shelter",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 125685,
    "Title": "Angel Of Hope -Security",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2019/08/Angel-Of-Hope-Security.jpg",
    "Content": "",
    "W": 76.2,
    "H": 61,
    "D": "",
    "Y": 2024,
    "Material": "Drawing",
    "Other material": "",
    "How it connects to the theme of Shelter": "Shelter’ means, to me at least, security, safety and warmth, and, with the Angel, I’ve endeavored to represent this.\\n \\n The church is an extension of this - or should be.\\n \\n In these troubled, uncertain times, it’s far too easy to ‘turn the other cheek’ and be Sunday worshippers only.\\n \\n This goes tor all religions, not just Christianity.\\n \\n Indeed, at this time, the church is often exclusive as opposed to inclusive.\\n \\n This attitude of giving shelter to people - with the homeless shelters and the church soup kitchens - is what I wanted to convey in the painting.\\n \\n I like to think we all have an Angel to watch over us.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 125694,
    "Title": "Last Words Of The Dust",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/full-view-scaled.jpg",
    "Content": "",
    "W": 88,
    "H": 72,
    "D": 70,
    "Y": 2024,
    "Material": "Installation, Sculpture",
    "Other material": "",
    "How it connects to the theme of Shelter": "To me, the interpretation of \"Shelter\" is a psychological sanctuary and an emotional refuge. Perhaps there's no physical shelter for everyone, while the journey toward retrospection of the place we come from can serve as a methodology of seeking \"Shelter\". That's how the series Last Words Of The Dust was born.\\n \\n The series Last Words Of The Dust delves into a residential environment in the Beautiful-River Street, in Ningbo my hometown, China, in which the architectures were constructed two centuries ago in Qing dynasty forming a parallel universe with the concrete buildings protruding in the surrounding, and whose existence is been ground to dust.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 125722,
    "Title": "Mickey Mouse Ape",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Mickey-Mouse_lge-scaled.jpg",
    "Content": "Each life-size chimpanzee skin is hand crocheted using 100% wool and mounted in a custom made wall hung acrylic case",
    "W": 40,
    "H": 60,
    "D": 5,
    "Y": 2024,
    "Material": "Sculpture, Textiles",
    "Other material": "",
    "How it connects to the theme of Shelter": "As someone with ADHD, I navigate life through a series of masks—disguises that help me find shelter in a world that feels overwhelming.\\n \\n My crocheted ape sculptures are both a reflection and a refuge. Each ape, cloaked in a unique disguise, mirrors the masks we wear in our daily lives—layers of identity crafted to shield, obscure, and reveal who we are. In creating these figures, I take shelter behind their forms, allowing them to embody my own need for protection, my instinct to hide and yet connect. The soft, intricate crochet work juxtaposes the primal strength of the ape, emphasising vulnerability in the act of masking. These apes are not just creatures of disguise; they are sanctuaries, bearing witness to the tension between our need for shelter and our desire to be seen.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 125740,
    "Title": "Big Tissue",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/076_Finch_80-scaled.jpg",
    "Content": "This watercolour relates to the OutsideIn competition on the theme of shelter. Consent was verbally obtained by the two homeless people who were pleased to be asked. People often take photos of them without asking.\\n They were jokingly calling out 'big tissue' whilst holding out a packet of tissues.. It seems they had lost out on a turf war with other 'Big Issue' sellers.",
    "W": 38,
    "H": 28,
    "D": "",
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "This watercolour is based on an encounter with a homeless couple sheltering in the entrance to a tea house. They were jokingly calling out 'big tissue' and offering up a packet of tissues. I was reminded of the quote from Samuel Coleridge - 'friendship is a sheltering tree'. I was keen to capture the upward gaze of the passer-by who was more interested in the greenery above the coffee shop.\\n The painting uses raw sienna and indigo arching around the subjects in the middle. Ultramarine blue and winsor red are used to highlight the central figures.\\n I was careful to obtain verbal consent from the couple who were used to people taking photos without consent - so were pleased i asked.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 125772,
    "Title": "We rely on each other",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/We-rely-on-each-other.jpg",
    "Content": "We rely on each other' is one tiny snippet of the wondrous web of life within which we are all interconnected and dependent in countless ways, we each play our unique part; in order to grow and thrive we all need something solid to hold onto, to be welcomed and included, sanctuary; helping hands reaching out, mutual aid, giving back what we can, create a sense of safety, security and shelter that feels oh so very good - our most basic need fulfilled; physical and emotional support provide us with an invisible structure, a perch which allows us to pause, rest, have time to think and be, this enables growth, blossoming and new connections; safe shelter is a refuge from life's storms; it creates strong roots and is a springboard to a flourishing life of possibilities; it equips us to grow and fly onto new voyages of exploration and discovery.\\n [The colours in this photo don't exactly match the paint pigments, it's best I can do withy the tech I've got.]",
    "W": 20,
    "H": 20,
    "D": "",
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "We rely on each other' is one tiny snippet of the wondrous web of life within which we are all interconnected and dependent in countless ways, we each play our unique part; in order to grow and thrive we all need something solid to hold onto, to be welcomed and included, sanctuary; helping hands reaching out, mutual aid, giving back what we can, create a sense of safety, security and shelter that feels oh so very good - our most basic need fulfilled; physical and emotional support provide us with an invisible structure, a perch which allows us to pause, rest, have time to think and be, this enables growth, blossoming and new connections; safe shelter is a refuge from life's storms; it creates strong roots and is a springboard to a flourishing life of possibilities; it equips us to grow and fly onto new voyages of exploration and discovery.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 125780,
    "Title": "“The Butterfly Dress”",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/IMG_4722.png",
    "Content": "This is my perspective on the famous Butterfly dress designed by Jean Paul Gaultier, worn by famous burlesque dancer Dita Von Teese.\\n Drawing for me is a sense of shelter. Not only this, but as this iteration is heavily influenced by drag fashion and the extravagance of it all, my thought process with this work was drag fashion itself being a layer of shelter for the many drag queens of the world, mainly against the politics and people who think that Drag should not be shown or made public.\\n The textures used in the digital shading of the wings coupled with the fluffy feather endings, I feel heighten the extravagant feel of drag fashion whilst still showing the beauty and overall gorgeous effect of the piece.\\n When people look at this, I want them to be able to gaze upon the wings, whether they have knowledge on drag or not, and feel a sense of amazement and awe.",
    "W": 58,
    "H": 60,
    "D": "",
    "Y": 2023,
    "Material": "Digital media, Textiles",
    "Other material": "",
    "How it connects to the theme of Shelter": "The way I see shelter through this work, is that drag fashion itself is a feeling of shelter for drag queens who’s way of making a living is currently being surpressed and frowned upon (especially in the United States). I also see the wings as being a form of physical shelter to shelter people from the horrors of the socio-political world, whilst showing that these people who’s art is being suppressed have the freedom to fly high and achieve what they want to achieve.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 125789,
    "Title": "Waiting for Love",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/IMG_0639-scaled.jpeg",
    "Content": "This was taken shortly after moving into that house. The image is taken from the bed and the shadow being cast is of my husband coming down the stairs.",
    "W": 196.7,
    "H": 142.2,
    "D": "O",
    "Y": 2024,
    "Material": "Digital media, Photography",
    "Other material": "",
    "How it connects to the theme of Shelter": "Since having lost my sight, my husband has been my Shelter, he has guided, supported and championed me, encouraging me to branch out and to not give up. This photograph was the first meaningful photograph I took following sight loss.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 125795,
    "Title": "Shelter Me",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Shelter-ME_01ccc-scaled.jpg",
    "Content": "Trees embody Shelter! And have done so since their emergency 370 million years ago; not just for humans but for all life on Earth.\\n They provide clean air for us to breathe, taking carbon-dioxide and other pollutants out of the atmosphere. Climate cooling so we can live in the Goldie Locks Zone. Protection from predators within their branches. Building materials to create tents, huts and more sophisticated dwellings/constructions.\\n Food and drink such as seeds, nuts, syrups, fungi, fruit and berries. Clothing, furniture, utensils, fabrics and the fuel to cook and keep ourselves warm. Could we imagine life without trees to keep us safe!",
    "W": 48,
    "H": 48,
    "D": 45,
    "Y": 2024,
    "Material": "Sculpture",
    "Other material": "Copper Wire and Oak wood Base",
    "How it connects to the theme of Shelter": "Trees embody Shelter! And have done so since their emergency 370 million years ago; not just for humans but for all life on Earth.\\n They provide clean air for us to breathe, taking carbon-dioxide and other pollutants out of the atmosphere. Climate cooling so we can live in the Goldie Locks Zone. Protection from predators within their branches. Building materials to create tents, huts and more sophisticated dwellings/constructions.\\n Food and drink such as seeds, nuts, syrups, fungi, fruit and berries. Clothing, furniture, utensils, fabrics and the fuel to cook and keep ourselves warm. Could we imagine life without trees to keep us safe!",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 125810,
    "Title": "Fairies",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Helena-Bradley-untitledTBC-scaled.jpg",
    "Content": "stencil print",
    "W": 21,
    "H": 29.7,
    "D": 0,
    "Y": 2024,
    "Material": "Print",
    "Other material": "stencil print",
    "How it connects to the theme of Shelter": "I love fairies, I have made lots of fairy prints. Fairys make me feel safe, I like their stories.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 125811,
    "Title": "Fool",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Anisa-Mosaiebiniya-Fool-Oil-on-Canvas-90x90cm-2024.jpg",
    "Content": "This painting, \"Fool\" (Oil on Canvas, 90x90 , 2024), explores themes of identity, vulnerability, and the masks we wear to navigate the chaos of life. The clown mask, held delicately by gloved hands, symbolizes the layers of facade that protect individuals from the harsh realities of the external world, while also reflecting the fragility of the human spirit beneath.\\n In the context of Shelter’s mission, this work serves as a metaphor for the invisible struggles faced by those experiencing homelessness or housing insecurity. Just as the clown’s mask hides the raw emotions of the wearer, society often overlooks the silent pain of individuals who lack a safe place to call home. The stark contrasts in the painting—between the conscious and unconscious, the polished and the chaotic—mirror the profound disconnect between external appearances and internal realities.\\n Through this piece, I aim to provoke reflection on the idea of \"shelter,\" not just as a physical structure but as a psychological and emotional necessity. It is a call to see beyond the masks and recognize the inherent dignity and humanity of every individual, regardless of their circumstances.",
    "W": 90,
    "H": 90,
    "D": 4,
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "In the context of Shelter’s mission, this work serves as a metaphor for the invisible struggles faced by those experiencing homelessness or housing insecurity. Just as the clown’s mask hides the raw emotions of the wearer, society often overlooks the silent pain of individuals who lack a safe place to call home. The stark contrasts in the painting—between the conscious and unconscious, the polished and the chaotic—mirror the profound disconnect between external appearances and internal realities.\\n Through this piece, I aim to provoke reflection on the idea of \"shelter,\" not just as a physical structure but as a psychological and emotional necessity. It is a call to see beyond the masks and recognize the inherent dignity and humanity of every individual, regardless of their circumstances.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 125812,
    "Title": "Dundas Tower, Canada",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Dundis-Tower-Chelsea-Dalton-scaled.jpg",
    "Content": "",
    "W": 55,
    "H": 75,
    "D": 0,
    "Y": 2024,
    "Material": "Embroidery, Textiles",
    "Other material": "",
    "How it connects to the theme of Shelter": "I am from Canada and moved over here a few years ago. I have made some work about the buildings that I miss in Canada. That was my home.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 125814,
    "Title": "Snow White",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Joe-Mills-Snow-White-2024-Stencil-Print-420x290mm-scaled.jpg",
    "Content": "",
    "W": 21,
    "H": 29,
    "D": "",
    "Y": 2024,
    "Material": "Print",
    "Other material": "stencil Print",
    "How it connects to the theme of Shelter": "Joe has been working on a collection of prints inspired by his love of fairytales and the Walter Crane collection at The Whitworth Art Gallery. Joe has limited speech, but finds comfort and is able to express himself when talking about fairytales and singing songs about these. This work has enabled him to his express himself and talk to others about his work.\\n written by Katherine Long",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 125817,
    "Title": "Safe Underground?",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/SHELTER-2-scaled.jpg",
    "Content": "First ideas of gathering people together, a long winding queue of tired, hungry people. I have been drawing Queues. Plus working from a newspaper photo of a Ukrainian sports team holding their meeting in an underground shelter during the air raids.\\n Further back in my sketch book was a yellowing photo of a structure made from tree branches, the skeletal form of a Yurt before the fabric is stretched over it. The art piece came together with the building of the shelter and the young people sheltering.",
    "W": "19.5 s",
    "H": "40s",
    "D": "",
    "Y": 2024,
    "Material": "Mixed media",
    "Other material": "",
    "How it connects to the theme of Shelter": "First ideas of gathering people together, a long winding queue of tired, hungry people. I have been drawing Queues. Plus working from a newspaper photo of a Ukrainian sports team holding their meeting in an underground shelter during the air raids.\\n Further back in my sketch book was a yellowing photo of a structure made from tree branches, the skeletal form of a Yurt before the fabric is stretched over it. The art piece came together with the building of the shelter and the young people sheltering.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 125827,
    "Title": "Eviction",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Paris-eviction-scaled.jpg",
    "Content": "This painting was created by me after I witnessed my Algerian neighbour Nadia being evicted from her flat in the same block where I lived in social housing in the Paris suburbs, I was shocked about how many police were there when she was just a young mother with her baby. It was symbolic of the racism directed at Algerians in Paris at this time.\\n I used found board from the street to create this",
    "W": "1m",
    "H": "1m",
    "D": 3,
    "Y": 1996,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "This painting was created by me after I witnessed a neighbor Nadia who was Algerian Evicted from her flat in the same block where I lived in social housing in the Paris suburbs, I was shocked about how many police were there when she was just a young mother with her baby. It was symbolic of the racism directed at Algerians in Paris at this time and how vulnerable someone is who is in rent arrears. The image of the toys and her few personal possessions were lying around her and she was clutching her bay",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 125828,
    "Title": "Storm",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Storm-scaled.jpg",
    "Content": "A girl witnesses a storm through drawing.",
    "W": 21,
    "H": 29.7,
    "D": "",
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "A girl bears witness to a storm through drawing and so connects with the part of herself that is most alive. People hurry to take shelter but she stands under the forked light in the intermittent rain. Her refuge is in being an artist. This happened to me on a sultry day when a storm came and shook the torpid air. Storm is the moment for change when you abandon what shelters you but also holds you back. I continue to work with Storm in paint after a long period of darkness and hesitation.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 125833,
    "Title": "Sanctuarium",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/teddy1.jpg",
    "Content": "After lockdown many people were searching for spaces that offered peace and safety many retreated to the countryside to feel a sense of freedom and escapism. The church signifies a safe neutral space open to all and historically has been used as a place claim sanctuary and such buildings have now been converted into accommodation and community spaces again giving a sense of safety and wellbeing in times of crisis and isolation with inclusivity been at its core.",
    "W": 45,
    "H": 60,
    "D": "",
    "Y": 2024,
    "Material": "Mixed media, Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "After lockdown many people were searching for spaces that offered peace and safety many retreated to the countryside to feel a sense of freedom and escapism. The church signifies a safe neutral space open to all and historically has been used as a place claim sanctuary and such buildings have now been converted into accommodation and community spaces again giving a sense of safety and wellbeing in times of crisis and isolation with inclusivity been at its core.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 125846,
    "Title": "Spaces Breathing and Not Breathing",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Mira_collage-2-1-scaled.jpg",
    "Content": "My work “Spaces breathing and not breathing\" is collage, printed on white cotton. It compiles digitally processed photography, video stills and drawings. Rather than a polished end-product, it captures a back and forth of moving and mark making. It creates an inner and outer, imagined and digital landscapes of space and form, through which patterns of breath travel. As such, they become my shelter to explore and process my journey with chronic illness and pain, where it manifests in my body and how it can be expressed, transformed and rested.",
    "W": "1.65m",
    "H": "3m",
    "D": 0.2,
    "Y": 2023,
    "Material": "Dance, Drawing, Installation, Mixed media, Print",
    "Other material": "Printed on cotton fabric",
    "How it connects to the theme of Shelter": "My work “Spaces breathing and not breathing\" consists of several elements. There are a total of two large textile prints and an audio score. The audio score offers a creative description of the textile prints as well as scores to feel their own bodies.\\n Here I show only one collage. It is printed on white cotton, and compiles digitally processed photography, video stills and drawings. Rather than a polished end-product, it captures a back and forth of moving and mark making. It creates an inner and outer, imagined and digital landscapes of space and form, through which patterns of breath travel. As such, they become my shelter to explore and process my journey with chronic illness and pain, where it manifests in my body and how it can be expressed, transformed and rested.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 125853,
    "Title": "Kong Wang",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Kong-Wang-2024.png",
    "Content": "*Kong Wang* is a collaborative video work created by artist Chengyu Yao and musician Xiaoran Han. The title is derived from a unique concept in the I Ching and traditional Chinese astrology, where \"Kong Wang\" signifies disappearance, non-existence, looseness, or diminished influence, often carrying ominous connotations in cultural interpretations. In this piece, Chengyu Yao documents eerie occurrences within a fictional residential space built using the game development software Unity. She transforms her real-life paranormal experiences into an independent game, then adapts the in-game events into a faux documentary format. The film explores her journey through mysticism, charting her evolution from an initial fear of the supernatural to a place of clear understanding and acceptance. This project is both an experimental venture into the ninth art—*video games*—and an encounter between reality and an otherworldly dimension, blending the lines between digital storytelling and spiritual exploration. Music by: Han Xiaoran",
    "W": "-",
    "H": "-",
    "D": "-",
    "Y": 2024,
    "Material": "Digital media, Film / Video",
    "Other material": "",
    "How it connects to the theme of Shelter": "In \"Kong Wang\", the concept of \"shelter\" becomes complex and multifaceted. The work, inspired by the artist's real-life paranormal experiences, explores a home stripped of its safety, becoming a site of fear and disconnection. The fictional residential space created in Unity mirrors this unsettling reality, where the absence of physical and emotional shelter evokes profound vulnerability. Yet, \"Kong Wang\" also reflects the journey toward reclaiming a sense of safety. The artist documents her transformation from fear to understanding, showing that shelter can exist within oneself through self-awareness and spiritual growth. The work’s title, derived from the \"I Ching\", underscores themes of impermanence and instability, challenging the traditional notion of home as a sanctuary.",
    "Recorded answer": "https://youtu.be/Y1_Vr5Erj",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 125862,
    "Title": "At the Shelter (Waiting for the No. 69 to Hell via Normalcy)",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Shelter-Waiting-for-the-No.-69-to-Hell-via-Normalcy-2.jpg",
    "Content": "As Erich Fromm observed in 'The Fear of Freedom', the normal person is the person who has learned to want to be the person he is required to be. This painting is about finding security in the mundane, tawdry and absurd.",
    "W": 40,
    "H": 30,
    "D": "",
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "It's a painting of three people standing picking their noses at a bus shelter. It is about the way people evade the responsibility to think for themselves by taking refuge in the mundane, the tawdry, the banal. In this shelter people can feel that they are part of what Heidegger called a 'They'. They feel comfortable here, because they are doing what they are required to do, and what everybody else expects them to do. When the No. 69 bus they are waiting for arrives, it will take them to Hell via Normalcy. But they are more or less dead anyway, so it doesn't matter. Shelters aren't always good places. The picture shows a dog defecating in the background. Generally speaking, there is something unpleasant going on in the background of most people's lives, but it doesn't do to dwell on these things too much.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 125865,
    "Title": "Victor is cheerfully prepared for any tough storm",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Sam-Barrett-Victor-is-cheerfully-prepared-for-any-tough-storm-Shelter-scaled.jpg",
    "Content": "I created this artwork using Winsor and Newton Pro markers. I started with a striking pose for my character, Victor. He is looking proud to be wearing his colourful cloak with 3 lemurs staring outwards. He is ready to go out and face any weather that comes his way. His umbrella and cloak are the best shelter to protect him from rough weather.",
    "W": 26,
    "H": 38.5,
    "D": "",
    "Y": 2024,
    "Material": "Drawing",
    "Other material": "",
    "How it connects to the theme of Shelter": "I created this artwork using Winsor and Newton Pro markers. I started with a striking pose for my character, Victor. He is looking proud to be wearing his colourful cloak with 3 lemurs staring outwards. He is ready to go out and face any weather that comes his way. His umbrella and cloak are the best shelter to protect him from rough weather.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 125873,
    "Title": "Faërie",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Faerie_ZHOU-Yang_08-scaled.jpg",
    "Content": "The traditional Chinese literati gardens represents the concept of shelter perfectly. Built by the scholar-officials of dynastic China, these gardens were historically perceived as sanctuary in times of political struggle. Today, they are no longer private dwelling space, but cultural heritage sites and popular tourist destinations. However, for me the literati gardens still be a shelter against the turbulence of our time by providing a space for meditation and imagination. In my photographic project, entitled ‘Faërie’, I have explored the space of the literati gardens and represent them as a form of spatial imagination connected to our traditional Taoist legends of the Otherworld. As renowned scholar James Cahill wrote in Garden Painting in Old China, spending a day in the Garden while a thousand years could have passed outside, and therefore the Garden is a Faërie within the real world. In such spaces of our imagination, our ultimate desire could be fulfilled: Escape from Death.\\n Photography as a medium is associated with the act of revealing as well as creating. In the gardens, I try to transform the noisy tourist attractions that the gardens have become today into images of mysterious realm, each on one single negative. The photographic images help us to look beyond the material world and find this hidden Faërie, beautiful but illusive, forever an object of human desire. The truth claim still associated with analog photography transforms my creation into belief of such Faërie’s existence. The photographic images help us to look beyond the material world and find this hidden Faërie.",
    "W": 50,
    "H": 40,
    "D": "",
    "Y": 2023,
    "Material": "Photography",
    "Other material": "",
    "How it connects to the theme of Shelter": "The traditional Chinese literati gardens represents the concept of shelter perfectly. Built by the scholar-officials of dynastic China, these gardens were historically perceived as sanctuary in times of political struggle. Today, they are no longer private dwelling space, but cultural heritage sites and popular tourist destinations. However, for me the literati gardens still be a shelter against the turbulence of our time by providing a space for meditation and imagination. In my photographic project, entitled ‘Faërie’, I have explored the space of the literati gardens and represent them as a form of spatial imagination connected to our traditional Taoist legends of the Otherworld, which was and is still a spiritual shelter for the Chinese people.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 125875,
    "Title": "My home is my nest in the trees",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/05_Alan_Tree-of-Life_final-scaled.jpg",
    "Content": "",
    "W": 56,
    "H": 76,
    "D": 3,
    "Y": 2024,
    "Material": "Digital media, Drawing, Print",
    "Other material": "",
    "How it connects to the theme of Shelter": "Millions of years ago our ancestors were chimpanzees. They sleep in the trees at night for safety. I wondered what it would be like if we returned to live in the trees. If you were homeless could you make a nest and live in a tree? It would be hard to do, but like the chimpanzees, you might be safer at night than on the ground.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 125896,
    "Title": "Bathsheba",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/DSC_5174-scaled.jpeg",
    "Content": "Acrylic on wooden board",
    "W": 50,
    "H": 50,
    "D": "",
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "The home is not always a shelter. I think this painting reflects the need for space between a couple.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 125911,
    "Title": "Finding Shelter",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Anne-Waggot-Knott-Finding-Shelter-relief-print-with-found-object-sculpture-2024.jpg",
    "Content": "Found object sculpture with linocut printmaking\\n Finding Shelter is part of an ongoing experiential investigation into remote bothies and other isolated rural buildings. It asks who and what has agency - and control - in these spaces and how they are changing over time.",
    "W": 30,
    "H": 60,
    "D": 4,
    "Y": 2024,
    "Material": "Mixed media, Sculpture",
    "Other material": "",
    "How it connects to the theme of Shelter": "Finding Shelter is part of an ongoing experiential investigation into remote bothies and other isolated rural buildings. It asks who and what has agency - and control - in these spaces and how they are changing over time.\\n The burnt wood was scavenged from a place where traditional huts, used by local people for decades, were removed by the landowner in favour of luxury holiday lodges.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 125930,
    "Title": "Paul",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/inbound8047227953652955541-scaled.jpg",
    "Content": "I met Paul on a photo trip to Blackpool - such a great character, with a fascinating history which has been featured via various media",
    "W": 20,
    "H": 25,
    "D": "",
    "Y": 2024,
    "Material": "Photography",
    "Other material": "",
    "How it connects to the theme of Shelter": "Paul has had a tough life but has finally settled in a place surrounded by his eclectic and colourful collections",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 125949,
    "Title": "Within the Folds",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/IMG_3655a.jpg",
    "Content": "",
    "W": "30s",
    "H": "31s",
    "D": "",
    "Y": 2022,
    "Material": "Mixed media, Photography",
    "Other material": "",
    "How it connects to the theme of Shelter": "The work considers what happens when an individual retreats into their own inner world as a safeguard and sanctuary away from what they consider a harmful environment. Be it overstimulation of the senses, or persons they consider a threat to their psychological and emotional well-being. This internal shelter may also serve the purpose for rest and recuperation, or a space for internal dialogue where preparation for engaging with the outside world takes place, or even a search for the inner self.\\n Through aspects of surface and layering the metaphor of the fold (Le Pli) outlined by Gilles Deleuze, is set out with the visual language exploring ideas of unbecoming and becoming, conscious and unconscious, reveal and conceal, surface and depth. These elements that run through as a movement of difference are at interplay all the time.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 125955,
    "Title": "Storm Within",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Storm-Within-scaled.jpg",
    "Content": "Storm Within - A grown human form returns to the embryo. The foetal position indicates a vulnerability when coping with the outside world. This is the safe haven when all around becomes too daunting to comprehend. There is a nest of leaves and a branching umbrella offering only some comfort which demonstrates the desperation and a yearning for nature when the world turns a blind eye.",
    "W": 60,
    "H": 92,
    "D": "",
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "Storm Within - A grown human form returns to the embryo. The foetal position indicates a vulnerability when coping with the outside world. This is the safe haven when all around becomes too daunting to comprehend. There is a nest of leaves and a branching umbrella offering only some comfort which demonstrates the desperation and a yearning for nature when the world turns a blind eye.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 125999,
    "Title": "Legacy II",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Legacy-II-C-Reynolds.jpg",
    "Content": "An artist's time capsule\\n Mixed media - Using my previous forgotten, unfinished or discarded paintings. In this way, as a creator, consumer and critic, these works form part of my personal journey and map my understanding of the world around me, creating a sense of place in which to find safety and shelter.",
    "W": 120,
    "H": 92,
    "D": 7,
    "Y": 2022,
    "Material": "Mixed media",
    "Other material": "Stretched Canvas, Artworks, Personal and Studio items",
    "How it connects to the theme of Shelter": "Using my previous forgotten, unfinished or discarded paintings. In this way, as a creator, consumer and critic, these works form part of my personal journey and map my understanding of the world around me, creating a sense of place in which to find safety and shelter.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 126031,
    "Title": "Closer Than I Thought",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/IMG_2311-scaled.jpeg",
    "Content": "This artwork is about how harmful family favouritism can be and how it can transcend through multiple generations. It is also about healing, feeling love, safety and breaking generational trauma.",
    "W": 68,
    "H": 68,
    "D": 4,
    "Y": 2024,
    "Material": "Embroidery, Textiles",
    "Other material": "",
    "How it connects to the theme of Shelter": "This artwork is about how harmful family favouritism can be and how it can transcend through multiple generations. It is also about healing, feeling love, safety and breaking generational trauma. My Mum wasnt raised with love, in fact she was singled out for no reason and made to feel like she didnt belong. Yet she was able to create a loving, safe home which is our haven, where we can be our selves, free and authentic. As I am immuno-compromised, my home and my safety is so important to me, I feel protected and cared for, as everyone deserves to feel too.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 126035,
    "Title": "A sign of safety",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Shelter-BSL-ink-drawing-scaled.jpg",
    "Content": "Shelter is more than a roof; it’s a bond. These hands, signing 'shelter' in British Sign Language, symbolise the deep sense of safety and belonging that can only be shared between friends. Together, they create a quiet sanctuary - a place of trust, care, and understanding where words aren’t always needed.\\n Rendered in delicate ink, each stroke captures the intimacy and simplicity of this shared connection, reminding us that shelter isn’t just a physical space; it’s a feeling. It’s the warmth of knowing someone is there, holding space for you, and offering comfort in the shared strength of friendship.",
    "W": 42,
    "H": 29.7,
    "D": "",
    "Y": 2024,
    "Material": "Drawing",
    "Other material": "",
    "How it connects to the theme of Shelter": "Shelter is more than a roof; it’s a bond. These hands, signing 'shelter' in British Sign Language, symbolise the deep sense of safety and belonging that can only be shared between friends. Together, they create a quiet sanctuary - a place of trust, care, and understanding where words aren’t always needed.\\n Rendered in delicate ink, each stroke captures the intimacy and simplicity of this shared connection, reminding us that shelter isn’t just a physical space; it’s a feeling. It’s the warmth of knowing someone is there, holding space for you, and offering comfort in the shared strength of friendship.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 126048,
    "Title": "Hanging by the Threads",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/IMG_4767-scaled.jpeg",
    "Content": "As a gardener, I am always concerned every time I dig. To many humans, lump of soil is just dirt, mud and compost debris but it is more than that - soil is a cruical shelter for the heaving hive of microbes, worms, fungi and insects living right beneath our feet. It is said that half of the earth's species live in the soil - such a rich biodiversity of life.\\n It also is the perspective that we can place on viewing this lump of soil, comparing it to humanity on earth - we are on such a small comparative scale to what's living in our beautiful soils and how we are destroying nature shelters everywhere in unspeakable amounts.\\n Shadows are also important to my artwork as I like to leave a lasting effect of what we see and what we have left behind in distant memory.\\n Protect our lump of soil for it is hanging by the threads.",
    "W": 34,
    "H": 29,
    "D": 20,
    "Y": 2024,
    "Material": "Craft, Embroidery, Mixed media, Photography, Sculpture, Textiles",
    "Other material": "",
    "How it connects to the theme of Shelter": "As a gardener, I am always concerned every time I dig. To many humans, lump of soil is just dirt, mud and compost debris but it is more than that - soil is a cruical shelter for the heaving hive of microbes, worms, fungi and insects living right beneath our feet. It is said that half of the earth's species live in the soil - such a rich biodiversity of life.\\n It also is the perspective that we can place on viewing this lump of soil, comparing it to humanity on earth - we are on such a small comparative scale to what's living in our beautiful soils and how we are destroying nature shelters everywhere in unspeakable amounts.\\n Shadows are also important to my artwork as I like to leave a lasting effect of what we see and what we have left behind in distant memory.\\n Protect every single lump of soil with all the biodiversity of shelters for they are all hanging by the threads.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 126064,
    "Title": "Dome",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Jane-Mason-Dome.jpg",
    "Content": "This work is the culmination of a series of workshops I facilitated over the year 2023/4, highlighting the environmental impact of the fast fashion industry which is the second largest contributor to climate change. While teaching participants to weave I engaged them in conversation about how our attitude towards clothes has changed. Weaving with plastic waste helps one to see waste as a resource, extending a materials life and postponing its trip to landfill.\\n From field to plate our food is wrapped in plastic. Micro plastics have been found in foetal tissues. The interior of the Dome pulses with a red light and there is the sound of a wind turbine. Sheep fleece mats are on the floor for visitors to sit on. The earthy smell of the fleece colour and sound create the feeling of being in the womb and gives a calming feeling.\\n The dome represents human ingenuity and survival. In the traveller community it is known as a bender. The bender is nomadic; temporary but eternal. Home unattached to a place but still representing nurture, comfort and shelter. Adaptable, ever changing but always the same. Connected to location, grown from it.\\n Transient, Home, Mother, Nurture, Security.",
    "W": "Variable",
    "H": "Variable",
    "D": "Variable",
    "Y": 2024,
    "Material": "Installation, Sculpture, Textiles",
    "Other material": "Recycled plastics",
    "How it connects to the theme of Shelter": "This structure is a universal dwelling. Humanity have lived in structues like this since the beginning of time and they still do.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 126072,
    "Title": "Where I Hide",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/IMG_2177-scaled.jpeg",
    "Content": "Acrylic on canvas",
    "W": "35s",
    "H": "28s",
    "D": "",
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "I paint\\n \\n I’m the queen of the studio\\n \\n The studio that has transformed my life\\n \\n Made me the artist I was always meant to be\\n \\n Colour is my life, my love\\n \\n I am there most days\\n \\n Laying down colour and shape\\n \\n Creating a whole world of imagery\\n \\n Imagery I find difficult to explain in words\\n \\n But somehow I reveal\\n \\n My inner life\\n \\n Vibrant, rich\\n \\n My potential realised\\n \\n An outlet for my thoughts\\n \\n my feelings\\n \\n my fears\\n \\n Without colour I might not be seen\\n \\n Might not be heard\\n \\n And so\\n \\n I pick up my brush\\n \\n And paint",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 126107,
    "Title": "On the Outside",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/BTS0093-IR-SHELTER.jpg",
    "Content": "Artist Statement ‘Finding My Religion’\\n This Image is taken from a collection of images titled ‘Finding My Religion’, the photo essay's intention is to highlight the barriers in practising religion\\n \\n today, due to:\\n \\n i. the decline and closure of places of worship.\\n \\n ii. the difficulties faced when not sharing traditional “religious” beliefs and way of life.\\n \\n The project began with the title ‘Losing My Religion’, however during the four years of its development, the project bore an unexpected path and the title ‘Finding My Religion’, became appropriate.\\n \\n The project was born from a cathartic need to document the loss of religion with a purpose of processing grief. Yet another church closure in a small Welsh mining community prompted the beginning of what was a painful journey. At the age of twenty, experiencing rejection from the church and parishioners, resulted in deep\\n \\n feelings of shame. This was because of the realisation of my sexuality and the belief that it did not fit with the orthodox teachings of Christian faith.\\n \\n The images narrate emotions of abandonment and loss with the intention to help others who have experienced the same ostracization. This is also a journey of hope.\\n \\n Finding My Religion was photographed based upon two churches in the Parish of Eglwysilan: St Peters and St Ilans.\\n The photographic journey narrates how I find Shelter in God's acceptance.\\n The series of photographs are available in a book.",
    "W": 16.93,
    "H": 11.29,
    "D": 0.5,
    "Y": 2021,
    "Material": "Mixed media, Photography, Print",
    "Other material": "https://issuu.com/bookertphotography/docs/booker_skelding_pdf1_fh3d12_final_work_single_pag",
    "How it connects to the theme of Shelter": "Artist Statement‘Finding My Religion’\\n ‘Finding My Religion’s’ intention is to highlight the barriers in practising religion\\n \\n today, due to:\\n \\n i. the decline and closure of places of worship.\\n \\n ii. the difficulties faced when not sharing traditional “religious” beliefs and way of\\n \\n life.\\n \\n The project began with the title ‘Losing My Religion’, however during the four years\\n \\n of its development, the project bore an unexpected path and the title ‘Finding My\\n \\n Religion’, became appropriate. The key image 'On the Outside' expresses the grief and loss experienced when I felt ostracized from being able to access God's Shelter.\\n \\n At the age of twenty, experiencing rejection from the church and parishioners, resulted in deep feelings of shame.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 126118,
    "Title": "lionsnake",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/PXL_20240920_162236179.MP_-scaled.jpg",
    "Content": "lionsnake is an image that came to mind when I was dancing, and since then I have made in multiple formats; linoprint, etching into slate and risograph printing - but it all started with this painting. I have learnt that different creatures which I compulsively paint or draw, repeatedly, represent different parts of me. It is still unclear what the lionsnake signifies, but I do know that snakes represent the part of me which powerfully winds and moves towards what it wants, not worrying about what other's think. Lions, to me, are a powerful protector.\\n Creatures help me understand myself better and see parts of myself that I might prefer to banish, as important, too.",
    "W": 50,
    "H": 40,
    "D": "",
    "Y": 2024,
    "Material": "Drawing, Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "Creatures which I compulsively paint or draw, repeatedly, represent different parts of me. It is still unclear what the lionsnake signifies, but I do know that snakes represent the part of me which powerfully winds and moves towards what it wants, not worrying about what other's think. Lions, to me, are a powerful protector. Both of these figures are a form of shelter in bravery and seeking ways to meet needs.\\n Creatures help me understand myself better and see parts of myself that I might prefer to banish, as important, too. I can be a shelter to all of these creature-parts; jealousy, anger, fear, joy, longing, helplessness and more...",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 126126,
    "Title": "Locks",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/Locks_%C2%A9Laura-Noble_2022_Oil-on-canvas_H40cm_W40cm_D4cm_.jpg",
    "Content": "Locks connects two separate incidents involving break-ins at my home and studio. The anxiety afterwards resulted in becoming hyper-vigilant and feeling a constant tension when I was in both spaces. The importance of a safe shelter to live and create in had been violated. It was vital to feel safe again.\\n I kept the broken locks which I had found discarded nearby and after they had been dusted for prints I arranged them. Using watercolour I painted them as a still life on paper. Then I crushed the watercolour to create a new still life object to paint in oils.\\n Developing this method, I can process my feelings and loose myself in the joy of painting. Using oil paint slows everything down, producing allowing me to focus on colour and form. Folds of paper, light and shadow become an abstract the image whilst holding its subject and meaning. A negative is transformed into a positive, empowering my response to the situation going forward.",
    "W": 40,
    "H": 40,
    "D": 5,
    "Y": 2022,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "Locks' is about the importance of a safe space to live and create. Two places I reside, my home and my studio were broken into. The hyper-vigilance that followed really affected me. Any noise outside would spark panic of another break-in. I realised that without safety I didn't feel sheltered.\\n The broken locks, still covered in fingerprint powder were painted in watercolour. I then crushed it to create a new narrative, turning the feelings of fear into something more optimistic and hopeful. This crushed work becomes the still life subject which empowers the transfiguration and resulting abstract oil painting. The abstraction of the original images on the paper transforms the negative feelings that these objects trigger, into a positive association which comes with the practice of painting and making art. I lose myself in the new object and the joy of painting.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 126133,
    "Title": "Self Care Scarf (Tenderness)",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/SCARF-ORIGINAL-MEDIUM-scaled.jpeg",
    "Content": "The Self-Care Scarfs are hand knitted by myself and are a form of wearable artwork to highlight hidden disabilities and neurodivesity. The project was initially created through a Develop Your Creative Practice (DYCP) grant by Arts Council England in 2023. The colour of the scarf represents the emotions the wearer is feeling and acts to filter, soften and shelter the wearer from the world as well as signal to others that the wearer has a need to practice self care. The essence of the project lies in portraying the authenticity of living with a hidden disability and a call for greater understanding.\\n The Scarfs advocate for a society that actively supports the diverse needs of individuals with hidden disabilities. By challenging societal norms that contribute to marginalisation, the scarfs become symbols of social resistance, enabling wearers to reclaim their agency and make visible what is often invisible. Through illuminating the emotional experiences of individuals with hidden disabilities, the scarfs foster conversations on emotions, connection, and dismantling barriers.",
    "W": 42,
    "H": 59.4,
    "D": "",
    "Y": 2023,
    "Material": "Photography",
    "Other material": "",
    "How it connects to the theme of Shelter": "The Self Care Scarfs offer those with sensory disabilities to find shelter in a world that can often be overwhelming. The colour of the scarf represents the emotions the wearer is feeling and acts to filter, soften and shelter the wearer from the world as well as signal to others that the wearer has a need to practice self care.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 126142,
    "Title": "The shelter I have lost",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/The-shelter-I-have-lost.png",
    "Content": "The Shelter I Have Lost reflects the profound pain and emotional devastation caused by the war in Ukraine. This piece is a deeply personal response to the trauma of witnessing destruction, displacement, and loss. Through it, I sought to convey not only the external chaos of war but also its internal toll—how it has left me feeling hollow, as if life itself has drained away.\\n The figure at the center, lifeless and battered, represents the death of innocence and the sense of being torn apart from within. Her golden hair, resembling a blazing sun, is contrasted by the cold, barren branches surrounding her—a stark reminder of the fragility of life amidst ruin. The red, dripping wounds that stretch across her body symbolize both the physical and emotional scars inflicted by war. At her core, a once-vibrant shelter—trees, home, and safety—bleeds away, embodying the loss of stability and warmth. The home is incomplete, its structure disintegrating, just as my sense of belonging and safety has been stripped away.\\n The process of creating this piece was as much about catharsis as it was about expression. I used rough crosshatching and raw, jagged lines to reflect the chaos and destruction that war imposes. The fiery hues of yellow and red clash with the cold, muted tones of blue and black, underscoring the violence of conflict and its chilling aftermath.\\n This artwork captures the emotional void left by war—how it transforms vibrant life into a barren shell. It speaks to the universal yearning for shelter, not just as a physical space, but as a sanctuary for the heart and soul, now tragically lost.",
    "W": 45.7,
    "H": 61,
    "D": "",
    "Y": 2024,
    "Material": "Drawing, Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "The Shelter I Have Lost explores the concept of shelter as more than just a physical space—it embodies safety, belonging, and emotional stability. This artwork reflects my experience of feeling uprooted and exposed due to the war in Ukraine. The figure at the center symbolizes a loss of vitality, her body marked by the wounds of conflict. The home and trees within her chest, now bleeding and fragmented, represent the destruction of what once provided warmth and protection. Surrounding her are barren branches and cold hues, emphasizing the emptiness left in the wake of devastation.\\n Through this piece, I wanted to capture the profound pain of losing not just a home but a sense of identity and comfort. It is a deeply personal expression of grief, while also inviting others to reflect on the universal need for shelter—physical, emotional, and spiritual.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 126156,
    "Title": "Shrouded in Mist",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/11/1000013755.jpg",
    "Content": "Through this image, I sought to convey the profound vulnerability we all experience in the face of war. We are laid bare before it—both physically and emotionally. The fear of death strips away our protective layers, exposing our true selves. In such moments, people are capable of both extraordinary deeds and terrible actions.\\n \\n I depicted a delicate yet resilient female figure emerging through a dense fog. This symbolizes my belief that even in the darkest of times, humanity can nurture its most admirable qualities: strength, love, compassion, and perseverance.\\n \\n \\n \\n The frame, which is an integral part of the artwork, has been intentionally left battered and scarred. It represents the shattered lives that surround us. Yet, even within this broken world, there is room for beauty to break through the fog, becoming a beacon of hope.",
    "W": 80,
    "H": 60,
    "D": "",
    "Y": 2024,
    "Material": "Drawing, Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "This artwork is a reflection of my home, my reality, and my life during these uncertain times. It captures the suffocating fog that seems to envelop everything around me—a fog not just of the physical world, but of emotions and thoughts. This fog represents the heavy, oppressive atmosphere of fear, despair, and uncertainty that fills my home and the lives of those I hold dear.\\n I see this fog in my friends’ eyes and feel it in my own heart. It is the weight of depression, apathy, and the struggle to find meaning or hope. This piece expresses the vulnerability we all face as we stand on the edge of the unknown, uncertain of what tomorrow will bring.\\n The nude female figure represents humanity stripped of all pretense, left exposed to the harsh realities of life. Yet even within this vulnerability, there is beauty, resilience, and the quiet strength to endure.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 126188,
    "Title": "Silent Approach",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/Silent-Approach-Mixed-Media-Painting-By-Anne-Bardsley.jpgSilent-Approach-Mixed-Media-Painting-By-Anne-Bardsley.jpgv_-scaled.jpg",
    "Content": "Have you ever felt like you’re being stalked by a tiger? No, just me? On a visit to Edinburgh Zoo we stumbled across quite simply the most beautiful tiger I’ve ever seen. It was close to feeding time and while he was waiting for his lunch he paced up and down in anticipation, we watched in awe as his body moved with a grace and elegance I’ve never seen before. As he turned back around his eyes met ours, he walked from behind the bushes towards us and in that moment I felt what it would be like to be his prey. The shear power behind his stare was definitely something to behold and if I’ve managed to get even a 10th of that down on the canvas then I’ve achieved my goal.",
    "W": 60,
    "H": 50,
    "D": "",
    "Y": 2024,
    "Material": "Painting",
    "Other material": "Acrylics and soft pastels on canvas",
    "How it connects to the theme of Shelter": "This painting captures the essence of ‘shelter’ as more than just a physical space; it represents a crucial aspect of survival. The green chaotic background represents a moment of safety for the tiger in a world where such shelters are vanishing. The tiger emerging from its sanctuary into the open symbolises the tension between safety and vulnerability, highlighting the contrast between the shelter provided and the exposure faced when stepping out. The tiger’s decision to come out and stare directly at the viewers shows its curiosity and bravery, but also its increasing vulnerability as natural habitats are destroyed. By depicting this transition from a place of safety to one of exposure, the painting conveys the fragility of wildlife, it serves as a stark reminder of the urgent need to protect these animals and their diminishing refuges.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 126194,
    "Title": "Broken Shelter",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/Broken-Shelter-2-scaled.jpg",
    "Content": "Sensory disruptions break my bodymind shelter, shattering nerves.",
    "W": 42,
    "H": 59,
    "D": "",
    "Y": 2024,
    "Material": "Drawing",
    "Other material": "",
    "How it connects to the theme of Shelter": "Sensory disruptions break my bodymind shelter, shattering nerves.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 126206,
    "Title": "There’s a tiger in my sitting room",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/IMG_0056.jpeg",
    "Content": "I was inspired by Matisse’s Red Studio, so I painted the room I paint in, my studio/sitting room. For me it’s a safe and comfortable space with all my things in it. I have a round picture of a tiger on my wall and that influenced me to paint a tiger on the rug. I’m intrigued by the incongruity of something such as a wild animal in a domestic setting, it’s unexpected and surreal.",
    "W": 59,
    "H": 42,
    "D": 2.5,
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "This is a painting of the room I paint in a studio/sitting room and for me it’s a safe and comfortable space. Due to my chronic pain, I struggle to sit for long periods. But here I have a chair I can sit in for a few hours and paint, which means the world to me. This is my sanctuary.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 126215,
    "Title": "Cuddled up",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/IMG_20241201_103218-scaled.jpg",
    "Content": "",
    "W": 61,
    "H": 60,
    "D": "",
    "Y": 2024,
    "Material": "Drawing",
    "Other material": "",
    "How it connects to the theme of Shelter": "A shelter becomes a home when someone's there. Dogs give shelter to us when our lives are frightening. They stay alongside us, lean against us, and help steady us when the world gets shaken and nowhere feels safe. They are my ultimate shelter from the storms that rage inside and out.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 126219,
    "Title": "Metamorphosis",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/Metamorphosis-Jordan-Sallis-2024.jpg",
    "Content": "For 28 years I resided in a nest, not far from my parents.\\n \\n Flying the nest periodically and returning quickly was an effective practice in becoming more confident in myself. I started taking on new challenges, pushing myself further out of my comfort zone in the pursuit of love, artistic ventures and independence.\\n \\n Feeling like my nest was caving in on me, I had no more space to grow or flourish in.\\n \\n I was becoming stagnant.\\n \\n Hair-like strands started sprouting out of my back and my arms became more angular like wide spread wings. I started preparing for my journey and sourced trinkets and tools for my new life.\\n \\n In order for me to start my own journey, I had to shed layers of insecurity, dependence and a loved one.\\n \\n It was now time to fly.",
    "W": 29.7,
    "H": 42,
    "D": "",
    "Y": 2024,
    "Material": "Mixed media, Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "For 28 years I resided in a nest, not far from my parents.\\n Flying the nest periodically and returning quickly was an effective practice in becoming more confident in myself. I started taking on new challenges, pushing myself further out of my comfort zone in the pursuit of love, artistic ventures and independence.\\n Feeling like my nest was caving in on me, I had no more space to grow or flourish in.\\n I was becoming stagnant.\\n Hair-like strands started sprouting out of my back and my arms became more angular like wide spread wings. I started preparing for my journey and sourced trinkets and tools for my new life.\\n In order for me to start my own journey, I had to shed layers of insecurity, dependence and a loved one.\\n It was now time to fly.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 126231,
    "Title": "Helter-Shelter",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/Helter-Shelter_Helen-Grundy-scaled.jpg",
    "Content": "I am a working class artist. I make art and work full time in homeless services in Birmingham. Due to Birmingham City Council being bankrupt I am seeing huge changes in services and a massive reduction in the support offered to homeless people as well as preventing people becoming homeless. In this surreal digital collage, hands are dangling or holding homes just out of reach of the people who need them. I have added a helter-skelter ride. The ride represents the confusion and disorder that people in need face, daily. The long wait to access small amounts of affordable social housing is depressing and an obstacle to thriving. People become obsessed with finding accommodation, hence several figures having houses as heads. In this piece I am referencing Gee Vauchers's Feeding Of The Five Thousand artwork for the anarcho punk band, Crass. I wanted to recreate a snapshot of a corrupted space and system that breeds conflict. This is a very personal response to the situation homeless people deal with on a daily basis, a reaction to the housing crisis in the UK in general and how, as someone who has been working to alleviate this problem for over a decade, I feel the situation is becoming increasingly desperate.",
    "W": 40,
    "H": 40,
    "D": 0.5,
    "Y": 2024,
    "Material": "Digital media, Mixed media, Print",
    "Other material": "",
    "How it connects to the theme of Shelter": "This work is inspired by my career in homeless services in Birmingham. For over a decade I have been supporting people to get out of homelessness and to find a home they can call their own. Having no home, no shelter is devestating and creates a level of trauma and disconnection from the rest of society. Housing is such a basic need and for many it is elusive. The hands holding the houses represents how out of reach affordable housing is. The helter-skelter ride shows people going round and round in the system only to be spat out at the bottom and left to start all over again. My work references Gee Vaucher's artwork\\n \\n Feeding Of The 5000 for the anarcho punk band, Crass. My piece is a surreal representation of the conflicted and corrupted system that does not protect the most vulnerable in society.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 126232,
    "Title": "Being A Beacon Of Light In The Turbulent Storms Of Life",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/Shelter-2024-scaled.jpg",
    "Content": "",
    "W": 30,
    "H": 42,
    "D": 0,
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "I feel there is a turbulence to our existence on an inner and outer level. I endure many storms of heavy rain and strong winds whilst working outside, which are the telling signs of climate change. We are collectively going through lots of change and crisis on a mental, emotional, and spiritual level too. This painting represents a deep drive within me to shine light and become a beacon for others, finding shelter out of the storm.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 126235,
    "Title": "Oak Tree SOS",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/Jackie-Bennett-Oak-Tree-SOS.jpg",
    "Content": "Celebrating the glory of an oak tree standing in a sunlit field, and all the shelter it provides to humans, other animals and plants; whilst contemplating the need to balance our human needs with the environment. Acutely aware of the need for housing in the UK - under threat of homelessness myself, I have been watching a development nearby that is being built very close to some mature trees, stifling their growth (they have already had their tops lopped) and ultimately threatening their survival.",
    "W": 50,
    "H": 65,
    "D": 2,
    "Y": 2024,
    "Material": "Mixed media, Textiles",
    "Other material": "",
    "How it connects to the theme of Shelter": "Celebrating the glory of an oak tree standing in a sunlit field, and all the shelter it provides to humans, other animals and plants; whilst contemplating the balance of our human needs with the environment.\\n Acutely aware of the need for housing in the UK – and facing homelessness myself, I have been watching a development nearby that is being built very close to some mature trees, stifling their growth (they have already had their tops lopped) and ultimately threatening their survival. Trees are often compromised by housing developments and I feel conflicted as I believe that trees are also crucial to my survival, providing an uplift to my mood, as well as shelter and so many other gifts.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 126236,
    "Title": "Buildings on the Seafront",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/Chloe_Macfarlane_1.png",
    "Content": "These are buildings from Blackpool sea front. Blackpool is an important shelter for me because I was born in Blackpool and because I make my artwork here. This work was a painting I made as an artist with The pARTnership.",
    "W": 31,
    "H": 91,
    "D": 4,
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "These are buildings from Blackpool sea front. Blackpool is an important shelter for me because I was born in Blackpool and because I make my artwork here. This work was a painting I made as an artist with The pARTnership.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 126244,
    "Title": "Dreamscape of Reclining Friends",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/Dreamscape-of-reclining-friends.png",
    "Content": "Shelter is a place of rest, of refuge, comfort and security. “Dreamscape of Reclining Friends” depicts three figures lightly touching, resting in a colourful landscape of picnic rugs and cushions.\\n \\n Due to one of my post-concussion syndrome, I need to lie down regularly when I’m out and about. Lying down in public becomes an act of resistance, making visible my invisible disability, translating my body onto the hard surfaces of the city. Lying down with friends allows me to socialise without making eye contact, whilst looking up at the clouds, or to just be with friends without talking at all\\n The picnic rig is a universal symbol of leisure, an optic authority giving you permission to rest and recline in public within the boundaries of a pseudo-private space. It has historic and romantic connotations.\\n The piece opens up a conversation about how we might make the clinical acts of pain relief joyful?\\n The painting also forms the detachable roof of a four-poster-bed structure, ‘Bed Folly for the Chronic Subject’, a reimagined ‘frame’ for an artwork, a structure integrating a space to lie down below, with a canvas stretched above. It offers a radical invitation for the chronic subject to fully participate in the exhibition experience whilst relieving symptoms of discomfort or pain.",
    "W": 0,
    "H": 0,
    "D": "",
    "Y": 2023,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "Shelter is a place of rest, of refuge, comfort and security. “Dreamscape of Reclining Friends” depicts three figures lightly touching, resting in a colourful landscape of picnic rugs and cushions. \\n \\n Due to one of my post-concussion syndrome, I need to lie down regularly when I’m out and about. Lying down in public becomes an act of resistance, making visible my invisible disability, translating my body onto the hard surfaces of the city. Lying down with friends allows me to socialise without making eye contact, whilst looking up at the clouds, or to just be with friends without talking at all. \\n \\n The picnic rig is a universal symbol of leisure, an optic authority giving you permission to rest and recline in public within the boundaries of a pseudo-private space. It has historic and romantic connotations.\\n \\n The piece opens up a conversation about how we might make the clinical acts of pain relief joyful? \\n \\n The painting also forms the detachable roof of a four-poster-bed structure, ‘Bed Folly for the Chronic Subject’, a reimagined ‘frame’ for an artwork, a structure integrating a space to lie down below, with a canvas stretched above. It offers a radical invitation for the chronic subject to fully participate in the exhibition experience whilst relieving symptoms of discomfort or pain.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 126266,
    "Title": "Le poulpe",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/IMG_1903-scaled.jpeg",
    "Content": "When I seen the opportunity of the exhibition of \"Shelter\", I reflected the importance of my own sanctuary that my little terraced house in the heart of East Belfast provides to my children and myself. Upon realising that it doesn’t matter what its size or looks are, we should feel privileged if we have a safe home to go back to. As life pulls us in many directions, I often makes octopus as a reminder that even with the wish to have extra arms, three hearts and nine brains to navigate it all, we still need to “get on with it”… And even an octopus with his amazing abilities and we need our shelter and long for a place to feel safe, loved, and whole.",
    "W": 30,
    "H": 15,
    "D": 31,
    "Y": 2024,
    "Material": "Ceramic, Sculpture",
    "Other material": "",
    "How it connects to the theme of Shelter": "When I seen the opportunity of the exhibition of \"Shelter\", I reflected the importance of my own sanctuary that my little terraced house in the heart of East Belfast provides to my children and myself. Upon realising that it doesn’t matter what its size or looks are, we should feel privileged if we have a safe home to go back to. As life pulls us in many directions, I often makes octopus as a reminder that even with the wish to have extra arms, three hearts and nine brains to navigate it all, we still need to “get on with it”… And even an octopus with his amazing abilities and we need our shelter and long for a place to feel safe, loved, and whole.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 126278,
    "Title": "The Legion of Villainy",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/2-1.png",
    "Content": "I am The Puzzler. I provide Shelter in my Legion of Villainy for all the outcasts. They are like family to me. They have been hunted by the police and the superheroes. Together we are stronger. Together we will change the world. We will bring the chaos.\\n \\n Series of 9 glass plates",
    "W": 36,
    "H": 36,
    "D": "",
    "Y": 2024,
    "Material": "Craft, Sculpture, Tile",
    "Other material": "Glass",
    "How it connects to the theme of Shelter": "I am The Puzzler. I provide Shelter in my Legion of Villainy for all the outcasts. They are like family to me. They have been hunted by the police and the superheroes. Together we are stronger. Together we will change the world. We will bring the chaos.\\n Home is like family. I have my mum, lot of cousins, uncles and aunties… my bloodline are the weasels, Legion of Villainy, The Puzzler, Audrey 2, Venom, Slappy, Bray Wyatt, Napolean, Koba, Godzilla, The Joker, Carnage, Megatron and of course Chief Weasel and my one true love Nebula. They are my extended family, they are a part of me and I love them so much. I want to keep all of them safe from harm and hold them tight. My safe haven is in my hideout, in my mind, its like a den where all of my family are.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 126283,
    "Title": "Oak Cubes",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/A_Mundy_OakCubes_01-1.jpg",
    "Content": "Dried autumn leaves provide shelter for plenty of creatures as they try to survive the dark, cold winter months, hoping to emerge safely in the spring.\\n For me, in constructing this work, the repetative process of applying leaf after leaf gives me shelter from negative, anxious thoughts, as I try to overcome years of crippling agoraphobia.\\n Oak Cubes was made for display at Art in the Garden, an open studio type event in the Hampshire countryside. However, they work just as well in a gallery environment.\\n (Dimensions listed are for the largest cube)",
    "W": 20.5,
    "H": 20.5,
    "D": 20.5,
    "Y": 2021,
    "Material": "Mixed media, Sculpture",
    "Other material": "Oak leaves glued onto a balsawood frame",
    "How it connects to the theme of Shelter": "Dried autumn leaves provide shelter for plenty of creatures as they try to survive the dark, cold winter months, hoping to emerge safely in the spring.\\n For me, in constructing this work, the repetative process of applying leaf after leaf gives me shelter from negative, anxious thoughts, as I try to overcome years of crippling agoraphobia.\\n Oak Cubes was made for display at Art in the Garden, an open studio type event in the Hampshire countryside (see other photograph in my profile). However, they work just as well in a gallery environment.\\n (Dimensions listed are for the largest cube)",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 126284,
    "Title": "Caged/Sheltered",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/IMG_4275-scaled.jpeg",
    "Content": "This work represents my “peace” - my shelter in my studio - the shelter that also presents as a cage, where I isolate myself from my reality and the world around me. I’m an artist held together with a bandage of medications, and support. But being broken has meant having to look at what I can do, not can’t do. Looking for the beauty in the broken, in the forgotten objects, the unusable - a reflection of my broken self.\\n The figure has been broken, and then rebuilt. Marks are dark, but each mark is meaningful, ink, charcoal, mud, tea and coffee. The cage is my shelter, my shield, my space - where I’m both protected and isolated. The cage is damaged, weathered, narly - but it’s my cage. The tin plinth is treasure found in a skip before I became unwell, it’s held buttons, it’s been a drum for my children and now it’s a foundation, holding my cage up.",
    "W": 17,
    "H": 30,
    "D": 17,
    "Y": 2024,
    "Material": "Mixed media, Sculpture",
    "Other material": "Recycled objects, wood, clay, metal",
    "How it connects to the theme of Shelter": "This work represents my “peace” - my shelter in my studio - the shelter that also presents as a cage, where I isolate myself from my reality and the world around me. Looking for the beauty in the broken, in the forgotten objects, the unusable - a reflection of my broken self.\\n The figure has been broken, and rebuilt. Each mark is meaningful, ink, charcoal, mud, tea and coffee. The cage is my shelter, my shield, my space - where I’m both protected and isolated. The cage is damaged, weathered, narly - but it’s my cage. The tin plinth has held buttons, been a drum for my children and now it’s a foundation, holding my cage up.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 126287,
    "Title": "Within Our Hands",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/Shelter-1-Within-Our-Hands-scaled.jpg",
    "Content": "",
    "W": 16,
    "H": 13,
    "D": 13,
    "Y": 2018,
    "Material": "Mixed media, Sculpture",
    "Other material": "Traditional Daub - mainly horse manure (sterilised) with small quantities of horsehair, clay, soil, wood, cement. It may also be treated with a fungicide as a precaution.",
    "How it connects to the theme of Shelter": "In 2018, a house fire left my family homeless for five years demonstrating the importance of shelter and the precariousness of life without it.\\n \\nInspired by this, my conceptual artwork explores humanity's basic need for shelter. It demonstrates how ancient techniques, such as daub construction using naturally abundant materials like animal manure, etc can be adapted by Mans creative ingenuity using our uniquely developed hands to create basic shelters. To bridge the gap between ancient and modern methods, I incorporated cement and clay into the daub mixture, which represents contemporary building practices using mortar and brickwork.\\n \\n The sculpture itself is a pair of hands forming an ancient mud hut-style structure, symbolizing human capacity to shape our environment and create shelter from materials provided by nature. Hands also capable of holding each other in a warm protective embrace",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 126291,
    "Title": "The Dolls House",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/IMG_0983-scaled.jpg",
    "Content": "The Dolls House is a collaborative artwork created in response to the theme of \"shelter\" for Outside In's National Open Exhibition 2024. Artists from ArtWorks SY, adults who have a learning disability, are autistic or both, began the project by exploring what \"shelter\" means to them. Through brainstorming and collaging about places, moments, and experiences that evoke safety or escapism, the concept of \"dream rooms\" emerged—spaces filled with elements that individually bring comfort and joy. This idea laid the foundation for The Dolls House.\\n \\n The Dolls House features rooms designed and created by ten artists: David, Gillian, Lisa, Craig, Chris, Corey, Diane, Amy, Asa, and Daniel. Each room reflects a unique theme, ranging from WWE to food, landscapes, birds, football, boy bands, and glitter. The artists crafted miniature furniture and decorative items tied to their themes, incorporating personal touches such as dancing monkeys on beds, painted landscapes, and peacock-feather embellishments.\\n \\n On the top floor, a gallery room showcases miniature versions of the artists’ works created at ArtWorks, the day care service they attend. This dedicated space celebrates the pride and excitement the artists feel about exhibiting their creations. It includes a diverse range of pieces, from individual projects to large collaborative canvases.\\n \\n At the center of the house is a larger room representing ArtWorks itself, where creativity flourishes daily. Surrounded by the individual rooms of the artists, this space reflects the vibrant, supportive environment that inspires them. Encircling the entire house is a colorful autumnal garden, inspired by the views of nature from their South Yorkshire art space and referencing the gardening work many of the artists contribute to within their community.\\n \\n The Dolls House encapsulates the unique styles and personalities of the artists. While conceived as a response to the theme of shelter, it has evolved into a celebration of creativity and a meaningful expression of what being artistic means to each contributor.\\n You can watch a video tour of The Dolls House at this YouTube link : https://youtu.be/r75hBFRQt2I?si=WK3jGT8UUXC4dQ9k",
    "W": 100,
    "H": 65,
    "D": 80,
    "Y": 2024,
    "Material": "Mixed media, Sculpture",
    "Other material": "",
    "How it connects to the theme of Shelter": "The Dolls House is a collaborative piece between a group of our artists showcasing what 'shelter' means to them. We sat and discussed themes of 'shelter', which led the artists to make miniature versions of their 'dream' rooms: somewhere to escape to and full of things that they find comforting. Each of our artist's distinct artistic styles and personalities are on display: from a bedroom with monkeys dancing all around, to a room inspired by a burning love for WWE. Set against the backdrop of the autumnal leaves and trees present at our art space in South Yorkshire, The Dolls House also features a miniature gallery of the artist's original work and a central room inspired by ArtWorks, the day care service that all the artists attend and that brings them together to nurture their own creativity.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 126307,
    "Title": "Daydreaming Of Carolina Summer Afternoons",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/Carolina-Summer-Afternoon_WBRandall-scaled.jpeg",
    "Content": "This is a watercolour painting of my Grandparent’s house in North Carolina. It was always a safe place for me. One of the few places I felt safe. I wanted to try to capture the colours of a glorious summer afternoon in North Carolina, where I spent much of my early childhood.",
    "W": 30,
    "H": 21,
    "D": "",
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "This is a watercolour of my grandparent’s house in North Carolina. I had somewhat of a turbulent early childhood. My grandparent’s house was usually mine and my Mother’s safe place. I spent more time in that house than in my own, thankfully. I always felt so safe and warm in that house. Truthfully, my grandfather was the main reason for that. This painting represents the house that was usually the shelter from my father.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 126310,
    "Title": "People on the Library steps",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/IMG_8741-scaled.jpeg",
    "Content": "This painting is inspired by a couple of people I regularly see taking shelter from the rain on the steps of Salisbury Library. One usually is wrapped up in a sleeping bag and one has a blanket to keep warm.",
    "W": 60,
    "H": 45,
    "D": 2,
    "Y": 2023,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "This painting is inspired by a couple of people I regularly see taking shelter on the steps of Salisbury Library. One usually is wrapped in a sleeping bag, and they each have several blankets.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 126336,
    "Title": "Hessian",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/2-2.png",
    "Content": "I would have never thought that this hessian we use back at home in Cameroon as coffee bean bags could be in use in Europe as a shelter to protect the bricks during cold weather.\\n I went to a building site opposite my house and asked what they use it for. He said “It’s hessian”\\n \\n I say “I know, that’s why I came to ask what you use it for” He went “During cold weather we use it to protect the bricks so the ice doesn’t get to them.” I was like “Wow. What happens to it after?” He said “Don’t know.” I said for me, this is like gold. Let me use it. I'm a fashion designer, I will make an outfit. He said “No way.”\\n \\n I thought let me use it, seen as it is a natural cloth and it seems they going to waste it. I thought I could give that hessian a second life. I love this piece, each time I see it, it brings me home to my childhood. When I showed him, he was amazed. I wish I filmed his reaction!",
    "W": 35,
    "H": 90,
    "D": 25,
    "Y": 2024,
    "Material": "Craft, Textiles",
    "Other material": "Hessian",
    "How it connects to the theme of Shelter": "I would have never thought that this hessian we use back at home in Cameroon as coffee bean bags could be in use in Europe as a shelter to protect the bricks during cold weather.\\n I went to a building site opposite my house and asked what they use it for. He said “It’s hessian”\\n \\n I say “I know, that’s why I came to ask what you use it for” He went “During cold weather we use it to protect the bricks so the ice doesn’t get to them.” I was like “Wow. What happens to it after?” He said “Don’t know.” I said for me, this is like gold. Let me use it. I'm a fashion designer, I will make an outfit. He said “No way.”\\n \\n I thought let me use it, seen as it is a natural cloth and it seems they going to waste it. I thought I could give that hessian a second life. I love this piece, each time I see it, it brings me home to my childhood. When I showed him, he was amazed. I wish I filmed his reaction!",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 126337,
    "Title": "Refuge",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/IMG_20241201_134514-2-scaled.jpg",
    "Content": "A blanket. A cocoon. A safety net. A shelter.\\n This textile patchwork was sewn over a year, being a constant haven to keep me grounded and present.\\n Fragments of fabric with no particular purpose are grafted on in rows or rhythmic circles. One stitch after the next. One foot in front of the other.\\n The slow, mindful process of this piece sheltered me from feelings of overwhelm and provided a focus for troubled times.",
    "W": 82,
    "H": 115,
    "D": 0.5,
    "Y": 2024,
    "Material": "Craft, Textiles",
    "Other material": "",
    "How it connects to the theme of Shelter": "A blanket. A cocoon. A safety net. A shelter.\\n This textile patchwork was sewn over a year, being a constant haven to keep me grounded and present.\\n Fragments of fabric with no particular purpose are grafted on in rows or rhythmic circles. One stitch after the next. One foot in front of the other.\\n The slow, mindful process of this piece sheltered me from feelings of overwhelm and provided a focus for troubled times.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 126341,
    "Title": "semi-detached",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/Meg-Mosley-Shelter5-scaled.jpg",
    "Content": "‘semi-detached’ is a photographic series where artist Meg Mosley presents herself as a solitary woman engaged in domesticity around the home. In this series Meg is focused on bringing cinematic tension to the mundane domestic activities she depicts. Meg sought permission to use the recently vacated 1960’s semi-detached period property after the death of her neighbours. As the building had been a genuine home Meg was able to expose every nuance left behind of a life lived, whilst elaborating on this with her own production design and styling for every room. Meg meticulously planned every camera angle and pose to create nuanced open-ended photographic narratives.",
    "W": 59.4,
    "H": 42,
    "D": 2,
    "Y": 2024,
    "Material": "Photography",
    "Other material": "",
    "How it connects to the theme of Shelter": "Home is a shelter from storms - all sorts of storms\" William L Bennett\\n \\n In this image I question and bring a tension the notion of home as source of comfort and shelter. Where 'behind closed doors' there can often be an inner, emotional storm brewing. I depict myself as a 1960's housewife alone in the home.\\n \\n This house belonged to the neighbours of my family home, for over 40 years we shared just a wall between us in our semi-detached homes.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 126346,
    "Title": "Still here",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/Hannah-Singleton-Shelter-Exhibtion.jpg",
    "Content": "",
    "W": 30,
    "H": 42,
    "D": "",
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "This piece evokes themes of self-shelter, self-protection and the nurturing of an authentic self, to counter the huge emphasis of the neurotypical cultural ideal, that is perpetuated everywhere.\\n The enforced cultural assimilation to one neuro-normative standard that is so often upheld across systems including; mental and physical healthcare, education, employment, causing neurodivergent people such harm and threatens a true self and authentic expression.\\n The crossed arms in the painting depicts self-protection and shelter. The facial expression suggests a sense of determination and a quiet power. The patterns and textiles represent symbols of self-expression.\\n Sometimes, self-protection comes in the form of holding on.\\n This artwork represents an act of defiance, placing value on the authentic expression of a neurodivergent artist. My paintings are an offering to autistic culture.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 126350,
    "Title": "If Someone Asks, This Is Where I'll Be",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/ISATIWIB-scaled.jpg",
    "Content": "This is a wall mounted mechanical glass sculpture. Two pieces of kiln formed glass are mounted onto a mechanism which rotates the 'sky' disc behind the 'world' disc by means of a metal handle. The viewer is invited to turn the handle and change the sky from day to night. The stars in the night time sky catch the light and twinkle as the glass disc rotates. The work represents the feeling of being safe and secure at home on Earth while also part of the greater Universe and also the comfortingly familiar, cyclical nature of day and night.",
    "W": 36,
    "H": 65,
    "D": 16,
    "Y": 2024,
    "Material": "Craft, Sculpture",
    "Other material": "Glass, metal, wood",
    "How it connects to the theme of Shelter": "The work represents the feeling a being safe and secure at home in your own small corner of the world while also remembering that you are part of the vast universe. The cyclical nature of day and night is the framework we live in and almost take for granted. The viewer can rotate the glass through day time to night time as often as they like by turning the handle - this is a pleasurable experience and the viewer can decide whether to leave the house in the day or night position - or even with the sunset/sunrise vertical if they are feeling rebellious. Hopefully the viewer will enjoy the playfulness of being able to decide how the piece looks while considering the home it represents.",
    "Recorded answer": "https://youtube.com/shorts/BX1RPRg1u28?si=1x28fweGj8msD2iG",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 126365,
    "Title": "Back to nature",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/IMG_2260-scaled.jpeg",
    "Content": "A3 pencil and graphite drawing",
    "W": 29.7,
    "H": 42,
    "D": "",
    "Y": 2024,
    "Material": "Drawing",
    "Other material": "",
    "How it connects to the theme of Shelter": "This artwork is a A3 pencil and graphite drawing of a person surrounded by ‘nature’. Being surrounded by nature inside or outside the home makes me feel connected to myself and safe within my mind. Being in nature creates a mindful environment for me and helps me process my thoughts and feelings. Walking in the woods with my dog, I feel sheltered by the trees from the busy world around me and it gives me a sense of calmness.\\n I usually create my drawings digitally but I used traditional methods of drawing with pencil and graphite to create a more mindful experience creating this work. Filling in parts of my drawing piece my piece took time but allowed me to connect with the message and themes of the piece.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 126368,
    "Title": "Wicker Mom (First Home)",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/Crow_Wicker_Mom-scaled.jpg",
    "Content": "This woven willow and brown paper figure represents my mother carrying inside her the eggs that would become me and my six siblings. Unintentionally it turned out to be the same height as my mother.\\n I used sustainable and recyclable materials, and traditional craft techniques, for this piece to show the relationship between humans and the rest of the ecosystem. Our bodies can return to the earth when we die, and this work can also be safely returned to the earth, or turned into another artwork.",
    "W": 40,
    "H": 153,
    "D": 40,
    "Y": 2024,
    "Material": "Sculpture",
    "Other material": "",
    "How it connects to the theme of Shelter": "The Wicker Mom is based on folklore figures made from willow and other natural materials. I used willow because it is a renewable resource, and can be safely repurposed or composted if the artwork is no longer required.\\n \\n Our first home is inside our mother's body, initially as egg cells. There are smaller egg-like forms inside this slender and fragile form, sheltered by the horizontal bands of willow and brown paper. The mother form is precarious, and the eggs are too. This mother is doing her best to shelter the potential children inside of her. She is based on my mother but she is also me, and my grandmother and all the mothers before us.\\n \\n When I was pregnant with my own second child, we were made homeless for a short while but thirty years later I still worry that I cannot keep my children safe out in the world.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 126369,
    "Title": "An Object for the 21st Century",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/22Migration-Crisis22-Steps-to-an-Ecology-of-mind-scaled.jpg",
    "Content": "This artwork is a sign of our times. Captured as a document that testifies about the millions of journeys taken by the migrants, refugees and asylum seekers around the world, this artefact is a memory of struggle. It reminds of the struggle the travellers had on their perilous ventures into the unknown and of the struggle they faced once they arrived to seemingly safe shores. Many of them lost their lives on the way and many managed to reach Europe they headed to from their continents. This jacket was the artefact they held onto as the weaves threatened to swallow them into the depth of the sea and it allowed them to be visible by the passing vessels. This item is a shelter for the body, a shelter for memories of traumatic movement of the people, and a shelter for the only aesthetic understanding we have of displacement in Europe today.",
    "W": 50,
    "H": 50,
    "D": 20,
    "Y": 2019,
    "Material": "Installation, Mixed media",
    "Other material": "",
    "How it connects to the theme of Shelter": "This work has been exhibited twice at the groups shows at London College of Communication. In the first exhibition, Archive 2084 it stood for a sign of the time capturing the largest migration in our continent since the WW2. Titled after the 1972 book of essays by Gregory Bateson, the second exhibition highlighted creative and critical engagement with the social crisis of displacement and migration in relation to the environmental crisis. David Cross, the curator wrote: “Displacement and Migration are rather abstract terms that could describe the movement of water by a boat, or the seasonal flight of birds. Such cool terminology may help to counter the inflammatory rhetoric of the private media, politicians and others who stand to gain from policies that exacerbate the crises.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 126371,
    "Title": "we are here",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/PXL_20241201_160444811.RAW-01.COVER_-scaled.jpg",
    "Content": "This is a marker.\\n My sculptural process began with small experiments in form to satisfy a tactile interest. I'm autistic and I experience heightened sensory input; my sculptures provide me with an opportunity to explore the relationship between my place and my identity as a sensitive being. Being autistic, my experience of our society is typically one of not belonging, and having my disability acknowledged only if it is of no inconvenience. I struggle with communication, particularly when it comes to self-advocacy. As such my sculptures often (as is the case here) take the form of a kind of marker - a visual \"we are here\" / \"we were here\", whilst providing a tactile experience.",
    "W": 16,
    "H": 39,
    "D": 16,
    "Y": 2024,
    "Material": "Sculpture",
    "Other material": "plaster and brown paper",
    "How it connects to the theme of Shelter": "I was clinically identified as autistic when I was 35, which meant I spent my youth acutely aware of being different, but without any explanation as to why. Now I can see the ways society excludes people like me, but I also feel like I belong to a different community, one which has been nothing but accommodating and welcoming. It's a community which wider society should learn from. This piece is monolithic and unapologetic, it's heavy, it's battered, but it's beautiful. It's a monument to Us, to our community and anyone who feels they belong to it.",
    "Recorded answer": "https://www.youtube.com/watch?v=0x8lfzQnzm8",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 126373,
    "Title": "Shelter (Self Portrait)",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/Shelter-2024-scaled.jpeg",
    "Content": "Shelter (Self Portrait), is an introspective work, and was created by reflecting on my identity as a neurodiverse person, and the situations and actions that make me feel safe and secure. I have expressed these through the process of letterpress, a printmaking process that I find calming and meditative. The type has been composed to form the curves of the outline of a shell, a safe space to retreat into.",
    "W": 50,
    "H": 35,
    "D": "n/a",
    "Y": 2024,
    "Material": "Print",
    "Other material": "",
    "How it connects to the theme of Shelter": "Shelter, is an introspective work, and was created by reflecting on my identity as a neurodiverse person, and the situations and actions that make me feel safe and secure. I have expressed these through the process of letterpress, which is a printmaking process that I find calming and meditative, and where I also feel a sense of belonging. When using letterpress, each character, word and spacing is carefully considered in the construction of the text and the resulting image. Here, the type has been composed to form the curves of the outline of a shell, a safe space to retreat into.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 126376,
    "Title": "Reading is my Sanctuary",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/20241201_145216.jpg",
    "Content": "When thinking about \"shelter\" and what it meant to me, my thoughts kept returning to memories of growing up curled under the bed covers, nose deep in a book. Cobwebs of words woven together on paper magically creating other realities allowing me to disappear, escape and heal my heart and soul. Fiction and poetry, for me, are portable shelters. Bookshops and libraries keep me safe from the storms of life.",
    "W": 36,
    "H": 6.5,
    "D": 36,
    "Y": 2024,
    "Material": "Mixed media",
    "Other material": "",
    "How it connects to the theme of Shelter": "When thinking about what \"shelter\" meant to me, my thoughts kept returning to memories of growing up curled up under the bed covers, hidden away at the other end of the house, nose deep in a book. The pages woven with cobwebs of words magically creating other realities allowing me to disappear into my imagination. An escape route. A safety net. Space for healing my heart, mind and soul.\\n Wordplay games, such as Scrabble, distract entertain. Whilst exploring the pages of a dictionary opens the gateway to a maze of possibilities, opportunities and rabbit holes.\\n Stories and poems, real or imagined, are for me, portable shelters. They can be accessed in paper or in digital form any where, whilst bookshops and libraries keep me safe from the storms of life.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 126377,
    "Title": "Greg's Hut and Other Stories",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/Cat-Lee-Shelter-submission.jpg",
    "Content": "Greg’s Hut and Other Stories (2024) submission for the Outside In National exhibition open call ‘Shelter’.\\n \\n Mixed media painted collage with vintage ephemera. Comprising a panel piece 27.94 x 35.56 and two miniature paintings set within a book cover frame 19 x 12.7. Miniature painting sizes: 7 x 7, 9.5 x 6.3. Framed in a shadow box frame 62 x 44.5.\\n \\n Video https://vimeo.com/1034750287/f6212bcae6\\n \\n Responding to the theme of Shelter, I initially wanted to create an artwork about Greg’s Hut bothy on the Pennine Way trail. It is the highest bothy in England. Greg’s Hut was named in memory of mountaineer John Gregory who died in a climbing accident in the Alps in 1968. It is a humble two roomed stone cottage located on Cross Fell in the Northern Pennines. Greg’s Hut was originally built as a blacksmith’s and to house miners working in the lead mines on the local hills in the 1800s.\\n \\n These days it is used by local shepherds and is a welcome sight and place of shelter for those who hike this 268 mile route, as this entry into the Bothy book from 2006 illustrates;\\n \\n “13th -14th Jan. I have never been so grateful for a hut in the middle of nowhere, leaning 45 degrees in order to stay upright, pelting hail and sleet and 90 mph winds.”\\n \\n (Extract from MBA Newsletter no.207, Summer 2007 by Greg’s Hut Association secretary Val Harrison)\\n \\n The Pennine Way was the first national trail in England, allowing public access to the countryside. All thanks to decades of campaigning led by activist and journalist Tom Stephenson. 2025 will mark 60 years since that fight was won and the trail first opened. With this in mind I felt it was important to develop my idea for this project to include other landmarks and stories about this significant trail and the stunning landscape it traverses.\\n \\n This mixed media work features a variety of landmarks on the trail including Greg’s Hut, various cairns that mark the path and an impressive stone shelter at the summit of Cross Fell, the highest point of the Pennines. The hill, once believed to be haunted by demons, was also known as Fiends Fell. According to legend, Saint Augustine banished the evil spirits from Cross Fell and erected a cross and altar on the summit. The cross shaped stone shelter that is now situated there gives protection to walkers from the strong Helm winds associated with this particular peak. Interestingly, the Helm wind is the only named wind in the UK. It is a strong north-easterly wind that blows down the southwest slopes of Cross Fell. It is thought that the shrieking sound of the Helm wind was historically mistaken for the evil demons haunting the hill.\\n \\n In my search for vintage paper ephemera relating to the Pennine Way and the area of Cross Fell where Greg’s Hut is situated, I was lucky enough to find vintage maps and literature about the Pennine trail for sale online and in my local antiquarian bookshop. Most of the vintage papers used in this artwork had belonged to a man called Jim Roberts, a keen hiker and cyclist, who sadly passed away earlier this year. These included a first edition copy of a book called The Pennine Way by Kenneth Oldham, published in 1960. Select pages from this book are used within this piece, including the hardback cover that I deconstructed and transformed into a frame for the two miniature paintings.\\n \\n As a person who could never make the journey along this remarkable trail myself due to disability, my personal connection is with the South Pennine area around Calderdale and the borderlands of Lancashire where I have lived for over twenty years. We are fortunate to have stunning views of the Pennines from our current home and our last home in Hebden Bridge. In the years when I was bedridden (2009 - 2014) I had views from my bed that I know were essential to my survival. When my life became an endless stretch of stasis, I could watch the seasons change and drink in the incredible beauty of the land as a form of meditation. Often I dreamed about running through the woodland on those steep hills of the Calder Valley. Eventually I recovered enough to get to walk short sections of the trail in our local area. In the panel piece, I have included a section of a vintage map that actually has our last home on it; the 39 Mile mark on the Pennine Way. A small symbol of my love of this place and how it feeds my soul.\\n \\n This landscape continues to enchant me. Including the parts my feet will never touch.\\n \\n \\n CREDITS:\\n \\n I originally started searching for photos with a Creative Commons licence because it wasn’t possible to go to Cross Fell to take my own pictures to inform this artwork. I hit on gold when I discovered a fascinating website https://www.geograph.org.uk/\\n \\n The Geograph Project is an open collaborative community project with over 13,000 contributors. The aim of the initiative is to collect geographically representative photographs and information for every square kilometre of Great Britain and Ireland. The Geograph Project will be twenty years old in 2025.\\n \\n Greg's Hut, Cross Fell\\n \\n cc-by-sa/2.0 - © Philip Halling - geograph.org.uk/p/6520997\\n \\n The Pennine Way between Little Dun Fell and Cross Fell\\n \\n cc-by-sa/2.0 - © Phil Catterall - geograph.org.uk/p/1095050\\n \\n Cairn on Cross Fell\\n \\n cc-by-sa/2.0 - © Philip Halling - geograph.org.uk/p/6521010\\n \\n Cairns on Cross Fell\\n \\n cc-by-sa/2.0 - © Ian S - geograph.org.uk/p/4693465\\n \\n Cairns by the Pennine Way, Fountains Fell\\n \\n cc-by-sa/2.0 - © Karl and Ali - geograph.org.uk /p/3177136\\n \\n The Triangulation pillar and summit shelter on Cross Fell\\n \\n  © steven ruffles, geograph.org.uk/p/4092700\\n \\n Dedicated to Jim Roberts",
    "W": "62 framed",
    "H": "44.5 framed",
    "D": "4 framed",
    "Y": 2024,
    "Material": "Mixed media, Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "This artwork features various landmarks on the Pennine Trail, including Greg's Hut bothy and Cross Fell shelter. Greg's Hut was originally built as a blacksmith's and to house miners in the 1800s. These days it is used by local shepherds and is a welcome sight and place of shelter for hikers on the trail. The cross shaped stone shelter on Cross Fell gives protection to walkers from the strong helm winds.\\n The Pennines have a rich mythology. The landscape is steeped in stories of adventure, battling the elements as well as the challenges of traversing such a wild landscape. These remote shelters are central to many of those stories as this bothy book entry illustrates;\\n “13th -14th Jan. I have never been so grateful for a hut in the middle of nowhere, leaning 45 degrees in order to stay upright, pelting hail and sleet and 90 mph winds.”",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 126394,
    "Title": "Shelter: A Kintsugi Line of Kindness",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/IMG_6596-scaled.jpeg",
    "Content": "Mixed Media Textiles with Appliqué and Embroidery\\n Original Text by Melanie Hodge + Braille - to be accompanied by a smaller touch-piece with braille text and textures from the main piece.\\n Created in response to the Shelter call out for the 2024 Outside In biennial exhibition. Over six months of labour estimated at more than 700 hours, 400+ hours of which devoted to hand quilting, stitching, and finishing all done around my caring responsibilities and adapted to my own health limitations. Featuring fifty year old, hand dyed fabric by Outside In artist Julia Oak mixed with repurposed bed linens, buttons, ribbons and more. Also featuring original text by Melanie with Braille advice from Outside In artist Clarke Reynolds. The entire work informed by the experiences of refugees and especially of exile and war as relayed by Outside In artist Laila Kassab throughout her posts since October 2023.\\n Shelter is not just one thing to me for what good is a roof if bombs may fall at any moment, walls if a flood comes, physical shelter if food is scarce? And once those traumas are unleashed - how do we face tomorrow? For me, shelter is more than any one thing. It is physical safety, protection from the elements, a full tummy, and all of the small acts of kindness that bind us together just as the craft of kentsugi mends a broken pot.\\n Text reads:\\n The shadow of a sun scorched tree\\n Safety from floods and falling fire\\n A quilt’s embrace\\n A dream’s escape\\n Stories of hope on a moonless night\\n A kintsugi line of kindness\\n Mending our shattered selves\\n \\n WIP: Further text to be embroidered on the back ‘warm food in an empty stomach’ … invisible, yet ever present / various small embellishments / binding the edges / adding a velcro support at the top for hanging.",
    "W": 132,
    "H": 200,
    "D": 1.5,
    "Y": 2024,
    "Material": "Craft, Embroidery, Mixed media, Textiles",
    "Other material": "For display I propose super strong velcro hook attached to a wooden spar attached to the wall/ hanging system, which can then support the hanging to which super strong velcro loop has been attached.",
    "How it connects to the theme of Shelter": "For me, shelter is more than any one thing. It is physical safety, protection from the elements, a full tummy, and the many small acts of kindness that bind us together just as the craft of kentsugi mends a broken pot. For what is the good of a roof if bombs may fall at any moment, of walls if a flood comes, of physical safety if food is scarce? And once those traumas are unleashed - how do we face tomorrow?\\n This peice evolved through many lines of kitsugi kindness too. The hand dyed fabric for the wall and floral for the text came from OI artist Julia Oak, Braille advice came from OI artist Clarke Reynolds, and my definition of shelter has been informed by stories shared by OI artist Laila Kassab. This quilt was given physical expression by the shelter I’ve found in Outside In.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 126411,
    "Title": "Cat Colony La Vegueta, Lanzarote",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/IMG_6751-scaled.jpeg",
    "Content": "Watercolour on paper\\n 10” x 14”\\n Inspired by an abandoned villa in La Vegueta Lanzarote that had been colonised by stray cats. The local authority were caring for the cats, bringing food and fresh water to the boarded up villa each day.",
    "W": 25.5,
    "H": 35.5,
    "D": "",
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "I was fascinated by an abandoned villa that was across road from where I was holidaying with my family. The doors and windows were boarded up so prevent people accessing the building, however there were gaps to allow cats to enter the building, and cat food and a large bowl water had been left by the entrance. In closer inspection there were signs stating that the cat colony living in the boarded up Villa was under the protection of the local authority.\\n \\n This piece connects with the theme of ‘Shelter’ because the villa that had been abandoned by people has become a legitimate shelter for a colony of stray cats in the area of La Vegueta.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 126428,
    "Title": "A bright, blustery afternoon, a Red Kite patrols. Runnymede 25/11/2024",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/A-bright-blustery-afternoon-Jonathan-Pitts-scaled.jpg",
    "Content": "Acrylic on Canvas\\n A ‘plein air’ artwork, I made this piece on the banks of the river Thames, immersed in the landscape.",
    "W": 100,
    "H": 100,
    "D": 5,
    "Y": 2024,
    "Material": "Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "This painting was made on location, I make most of my art this way. The idea of finding shelter is central to how I approach spending time in a landscape. I need to find a quiet space that I can watch the scene from, a space where I can brace myself and the painting against the weather.\\n \\n As a person on the autistic spectrum, I find myself often having repetitive behaviours. Revisiting a space where I know every dip in a path is important. Then, I feel most at home.\\n \\n I share these spaces with creatures that have made their shelter there. The kingfisher that has a nest a few metres away that darts across the river and the Red Kite hunting above me whilst I made this painting, watching out for its prey. I watch and am aware of all the changes and movements around me, these stimulate my painting.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 126431,
    "Title": "my friends house",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/friends_house_2000.jpg",
    "Content": "my friends house has been somewhere i have felt safe to be me, dwell on the sofa for hours alone in silence or sat at a table with low lighting and conversation.\\n the reduction print titled my friends house is an exploration of the feelings of being inside the house, isolated from external forces, feelings and attitudes.",
    "W": 10,
    "H": 10,
    "D": "",
    "Y": 2024,
    "Material": "Print",
    "Other material": "",
    "How it connects to the theme of Shelter": "my friends house has been somewhere i have felt safe to be me, dwell on the sofa for hours alone in silence or sat at a table with low lighting and conversation.\\n the reduction print titled \"my friends house\" is an exploration of the feelings of being inside the house, isolated from external forces, feelings and attitudes.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 126433,
    "Title": "Heim and Lykill",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/IMG_0420-scaled.jpg",
    "Content": "During the Viking era, keys were a symbol of a woman's status in the home.\\n Keys symbolized power, ownership and control of access.\\n The embroidery in my artwork represents struggle and hard work in order to have a place to call home.",
    "W": 25,
    "H": 35,
    "D": 1.5,
    "Y": 2024,
    "Material": "Embroidery, Mixed media",
    "Other material": "",
    "How it connects to the theme of Shelter": "During the Viking era, keys were a symbol of a woman's status in the home.\\n Keys symbolized power, ownership and control of access.\\n The embroidery in my artwork represents struggle and hard work in order to have a place to call home and to feel protected.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 126457,
    "Title": "Praying to the Narrative of Self (Particles May, or May Not Be Agnostic)",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/Praying-to-the-Narrative-of-Self-Particles-May-or-May-Not-Be-Agnostic-mixed-media-on-heavy-weight-paper-48cm-x-38cm-2024.jpg",
    "Content": "- mixed media on heavy-weight paper 48 x 38 2024.",
    "W": 38,
    "H": 48,
    "D": 0.1,
    "Y": 2024,
    "Material": "Mixed media, Painting",
    "Other material": "",
    "How it connects to the theme of Shelter": "I find shelter in making art, it helps me process my experiences and subconscious thoughts in a safe and contained way. I find the process of making art is a shelter from life's relentless arrow of time, it is an island of 'moment' which is surrounded by the wild ocean of experience. The image is basically about examining the ego in a manner I would find impossible to achieve with words alone. Art making = shelter.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 126460,
    "Title": "Soundscape of the swifts",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/IMG_4375-scaled.jpeg",
    "Content": "This is an abstract textile piece based on the sound of the swifts, my favourite birds. They return to fly above my home every May and the sound to me is such a sense of comfort and new beginnings.\\n Materials used - discarded denim, vegetable packaging, discarded threads, mesh, vintage fabrics, organza, netting, vintage scarves, machine embroidery.",
    "W": 29,
    "H": 39,
    "D": 0.2,
    "Y": 2024,
    "Material": "Textiles",
    "Other material": "",
    "How it connects to the theme of Shelter": "The word shelter to me means a sense of safety and comfort. The swifts return to my shelter (my home) every May, and their purpose in doing so is to find shelter themselves, somewhere safe to have their young. They have no sense of shelter until they are driven to breed, until that time they are forever on the wing. Their arrival, sound and predictability brings me immense comfort and a sense of a new beginnings. My home becomes theirs for a few months of the year, and in four years time their young will return to find shelter and become parents themselves.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 126485,
    "Title": "Don't look at me",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/Dont-look-at-me-2-1.jpg",
    "Content": "Cut squares from playing cards which have been hand printed on to fabric, ribbon, wadding.\\n \\n A hand sewn quilt built of playing card faces where no one looks you in the eye. Playing on the image of a shelter as your home, often the only place where you can feel truly yourself. Somewhere surrounded by all your favourite things, comfortable and warm. Made from an intimate process of hand cutting tiny squares from playing cards. The images from playing card Kings, Queens and Jacks were chosen as their eyes are always averted to the side, never looking directly at you. This represents my dislike of eye contact and constant feeling of being watched. Two things I experience daily being autistic as soon as I step outside of my shelter, my home. The repetitive and time-consuming process of hand printing images on to fabric explores personal elements relating to areas of my life being autistic. My patient ability to focus on an activity often for hours, results in an archive of my time, hidden and intertwined within every part of the quilt.",
    "W": 87,
    "H": 97.5,
    "D": "",
    "Y": 2024,
    "Material": "Textiles",
    "Other material": "",
    "How it connects to the theme of Shelter": "A hand sewn quilt built of playing card faces where no one looks you in the eye. Playing on the image of a shelter as your home, often the only place where you can feel truly yourself. Somewhere surrounded by all your favourite things, comfortable and warm. The domestic image of a quilt being an object to hide and cover you away from any unwanted eyes. Made from an intimate process of hand cutting squares from playing cards. The images from playing card Kings, Queens and Jacks were chosen as their eyes are always averted to the side, never looking directly at you. This represents my dislike of eye contact and constant feeling of being watched. Two things I experience daily being autistic as soon as I step outside of my shelter, my home.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 126491,
    "Title": "Dreaming Of Home Sweet Home",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/DSC_0908-scaled.jpg",
    "Content": "This piece of work is based on the right of the displaced to have the right to shelter when in a conflict zone. Shelter is a primal necessity for survival and when removed incumbents become vulnerable to domicide, discrimination, physical and mental health and health inequalities, access to safe food , security and become subject to inhumane treatment and violence. The word shelter denotes a temporary situation but for the displaced,it can last days ,weeks or years,and can include intergenerational post traumatic and imposed colonial trauma. The shelter they do find often puts them in extremely vulnerable situations ,and they are often situated close to combat zones.\\n \\n In my own family displacement happened due to war and interment in concentration camps or work camps during times of severe economic decline. This experience created reliquaries of stories and objects such as a sunflowers seeds in a pocket of a political prisoner camp survivor, keys to a home, or earth from a homeland to be placed in a burial plot of a displaced person. These are passed down through the generations\\n \\n I have used text, muted palate, found objects, soft sculpture and patchwork to explore the themes of protection, gesture , smell, when making the armaments and explore the idea of longing to return from situations of displacement. Referencing and juxtaposing textile traditions and motif from traditional British textiles to Afghan war rugs. Creating an edginess between the visual floral motif and the landscape of the conflict zone.Mickey mouse peers from under the handkerchief in the left hand corner chatting with the wagging dog!\\n \\n The central text in black felt references the idiom “Home Sweet Home” and is a phrase that originated from a popular song in 1823.It references the pleasures of returning home ,and signifies it as the centre of stability and comfort in a family and community life. The text is placed on a patchwork background of handkerchiefs dating back a 100 years. Delicate in the nature, lace edged , stained with lip stick and spots of blood, signifying the distress of displacement and acting as a vessel for the collection of tears from the trauma of being forced into temporary shelter. Held in the cloth are microscopic structures of dried tears ,emotions and natural pain killers released when the body is under stress.\\n \\n My soft sculpture armaments include drones, hand grenades, tanks and guns. They challenge the sanctity of the Home Sweet Home in their position in the composition. They are designed and made of furnishings,children's clothes,and cloth that references the global origins of the 120 million people across all continents who seek shelter due to war. They are the fragments of cloth found and scavenged in conflict zones where domicide has destroyed homes and community infrastructure. Being used , as currency ,to wear, ,shrouds for the dead , built into shelters or burnt for heat by the displaced. The soft sculpture hands use symbolic , gesture, to represent the displaced seeking shelter. The hands are held up in symbol of surrender / peace, to signify the protected right civilians should have. Their fingers are covered in cloth from around the world. The wrists wear protective charm bracelets or an eye with found objects such as keys,a shooting star, dice, four leaf clover, suitcase, St Christopher, good luck coin, boot, seed from a concentration camp, vial of soil from homeland, a wishing bone, cross, a chimney sweep, a lottery ticket, a rainbow, a Hamsa hand, a sixpence, a fairy, peace sign, and a horse shoe. Symbolising the element of chance and luck in the safety of the displaced when they leave on an unknown journey.\\n \\n All of the sculptures and frame are stuffed with dried lavender heads,the piece has a multi sensory scenographic presence in the gallery. It is visual, tactile and has scent from the stuffed lavender armaments and hands. This allows a move away from the traditional visual appreciation of the work ,where the art work enters to body to evoke an olfactory response to memory ,nostalgia and homeliness that the displaced hold in their memories and oral histories. This references the new use of systems such as Lavender AI technology that processes data taken from data bases, social media and surveillance to determine targets such as buildings , and people. This greatly expands the bombing capabilities, increases civilian casualties and collateral damage .It is a primary driver of domicide when used in urban war zones where many civilian and infrastructure targets are destroyed. It is a example of a human machine interface that takes the decision making out of target identification.",
    "W": 99,
    "H": 99,
    "D": 5,
    "Y": 2024,
    "Material": "Craft, Installation, Mixed media, Sculpture, Textiles",
    "Other material": "",
    "How it connects to the theme of Shelter": "This piece of work is based on the right of the displaced to have shelter when in a conflict zone. Shelter is a primal necessity for survival and when removed incumbents become vulnerable to domicide, discrimination, physical and mental health health inequalities, access to safe food , security and become subject to inhumane treatment and violence. The word shelter denotes a temporary situation but for the displaced,it can last ,weeks or years,and can include intergenerational post traumatic and imposed colonial trauma. The shelter they do find often puts them in extremely vulnerable situations .\\n \\n In my own family displacement happened due to war and interment in concentration camps or work camps during times of severe economic decline. This created reliquaries of stories and objects such as a sunflowers seeds in a pocket of a political prisoner camp survivor, keys and soil from homelands",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 126504,
    "Title": "ABODE",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/ABODE.jpg",
    "Content": "HOME. A SAFE HAVEN AND PLACE OF PROTECTION IN WHICH I ALLOW THE OUTSIDE WORLD IN. INSPIRED BY THE DIVERSE AND VIBRANT PATTERNS, SHAPES AND COLOURS OF NATURE AND HUMANS THROUGH THE VIEWPOINT OF MY WINDOWS AND THE HOPE IT REPRESENTS AGAINST THE INTERNAL AND PHYSICAL STRUGGLES I FACE.",
    "W": 30,
    "H": 40,
    "D": "",
    "Y": 2024,
    "Material": "Drawing",
    "Other material": "",
    "How it connects to the theme of Shelter": "HOME. A SAFE HAVEN AND PLACE OF PROTECTION IN WHICH I ALLOW THE OUTSIDE WORLD IN. INSPIRED BY THE DIVERSE AND VIBRANT PATTERNS, SHAPES AND COLOURS OF NATURE AND HUMANS THROUGH THE VIEWPOINT OF MY WINDOWS AND THE HOPE IT REPRESENTS AGAINST THE INTERNAL AND PHYSICAL STRUGGLES I FACE.",
    "Recorded answer": "",
    "AI": "No"
  },
  {
    "Group": 5,
    "ID": 126507,
    "Title": "safety seeking",
    "Image": "https://outsidein.org.uk/wp-content/uploads/2024/12/IMG20241201104155-scaled.jpg",
    "Content": "My shelter is my home and the things that help to make me feel safe.\\n I've been making this textile piece over several months, remembering, allowing, appreciating the things that matter to me, that settle me, that help me to feel safe in an often overwhelming and unsafe world. The slow stitching together of painted, mono printed and stitched fragments, has let me see my progress, when that can be difficult to recognise. Allowing myself the time to gently create, to be, can also offer rare mental, emotional shelter, glimpses of calm.\\n For many years, where I lived hadn't felt safe, there was no peace or quiet, despite seeking it. Seeking safety is an ongoing process. This piece isn't pristine, it is made from elderly family tablecloths, from comforting cotton jersey sheets that I had as a child, it is threadbare in places and repaired, stitched into and held together. It is fragile. As peace is fragile, so is shelter. I have found making this comforting, gentle, when little else feels gentle. It's maybe been a way of communicating with myself - \"it will be alright\".\\n My shelter is the tiny garden I've created, home comforts, animals, the natural world, the wonder of birdsong and the nearby woods, special people and places that help, that offer me shelter.",
    "W": 34.6,
    "H": 57,
    "D": "",
    "Y": 2024,
    "Material": "Drawing, Embroidery, Painting, Print, Textiles",
    "Other material": "",
    "How it connects to the theme of Shelter": "I'm making my home into my shelter, my safe place. Making this piece has been remembering, allowing, things that matter, that help me feel safe in an often overwhelming, unsafe world. The slow stitching has let me see my progress, when that can be difficult to recognise. Allowing myself the time to gently create, to be, can also offer rare mental, emotional shelter, glimpses of calm.\\n For many years, where I lived hadn't felt safe, there was no peace or quiet, despite seeking it. Seeking safety is an ongoing process. This piece isn't pristine, it is made from elderly family tablecloths, from comforting sheets that I had as a child, it is threadbare in places, repaired and held together. It is fragile. As peace is fragile, so is shelter. I have found making this comforting. It's maybe been a way of communicating to myself \"it will be alright\".",
    "Recorded answer": "",
    "AI": "No"
  }
]
